{"mainCat": "100", "subCatCode": "269", "title": "김동연 '유쾌한 반란' 준비?…'선 넘은' 이재명 '20%대' 돌파?", "body": "동영상 뉴스\n\n\n\n\n// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n정치부회의 #국회 발제[앵커]김동연 전 경제부총리가 청와대의 총리직 제안을 고사했던 걸로 알려졌습니다. 일부 언론에선 야권 대선후보로 출마할 가능성을 타진하고 있다는 추측성 보도도 나왔는데요. 김 전 부총리는 \"전혀 아니다\" 부인을 했습니다. 앞서, 독자적으로 백신을 도입하는 방안을 검토하겠다고 밝혔었죠. 이재명 경기지사는 러시아산 백신인 '스푸트니크V'의 도입을 위한 공개검증을 청와대에 요청했습니다. 관련 내용, 조익신 반장이 정리했습니다.[기자]문재인 대통령과 마지막을 함께할 세 번째 총리. 청와대의 선택은 김부겸 전 행정안전부 장관이었습니다.[김부겸/국무총리 후보자 (지난 16일) : 문재인 정부의 성공적 마무리를 위해 혼신의 힘을 다하겠습니다.]그런데, 김부겸 후보자가 '원픽'은 아니었나 봅니다. 청와대에서 먼저 전화를 건 인물이 있었습니다. 바로 김동연 전 경제부총리입니다. 총리직 제안을 받았지만, 고사했다고 하는데요. 지난 4·7 재보선을 앞두고선, 서울시장 후보로 거론되기도 했었죠? 당시에도 이런 이유를 들어 거절을 했습니다.[김동연/전 경제부총리 (음성대역) : 한두 명 정도의 새 피 수혈이 아니라 세력 교체에 준하는 정도의 변화가 있어야 우리 정치가 변할 수 있을 것 같다는 생각이 듭니다. 이제는 우리 정치에 이기기 위한 '경쟁'이 아니라 새로운 판을 짜는 '경장(更張)'이 필요하다고 생각합니다.]경장(更張), 정치·사회적으로 묵은 제도를 개혁해 새롭게 한다는 뜻인데요. 김 전 부총리는 이걸 '유쾌한 반란'이란 말로 풀어냈습니다.[김동연/전 경제부총리 (지난 12일 / 화면출처: 유튜브 '하나TV') : 유쾌한 반란은 첫 번째 반란은 나를 둘러싸고 있는 환경을 뒤집고 깨는 것입니다. 두 번째 얘길 해볼까요. 자신에 대한 반란입니다. 여러분 스스로에 대한 반란입니다. 세 번째 제 결론은 사회에 대한 반란입니다. 우리 사회에 많은 문제들에 대해서 우리 사회를 건전하게 발전시키기 위해서 우리 사회를 뒤집는 그런 반란인 것이죠.]특히 젊은이들의 유쾌한 반란을 응원 중인데요. 사실, 김 전 부총리는 삶 자체가 '반란'이었습니다. 스스로 한계를 깨부수며 경제부총리 자리까지 올랐으니 말입니다. 이렇게 자수성가한 분들. 보통 이런 오류에 빠지기 쉽습니다. \"내가 해 봐서 잘 안다\"(MB). 이른바 '꼰대' 같은 행동 말입니다. 그런데 김 전 부총리는 좀 다른 듯합니다. '영·리해' 오히려 \"젊음에게 배운다\"는 입장입니다.[김동연/전 경제부총리 : 공감에서부터 이제 우리 상생과 협력과 우리 사회가 발전이 될 텐데요. 이런 공감과 소통이 단순히 기성세대와 청년들과의 소통을 넘어서, 지역간 또 남성 여성 성별간 또 고용주와 고용자의 간격, 더 나아가서 우리 진영논리를 뛰어넘는 공간으로까지 이렇게 되길 바랍니다.]김 전 부총리가 청년들에게 제시한 유쾌한 반란의 끝 '사회를 뒤집는 반란'인데요. 그래서일까요? 대선 도전 이야기가 심심치 않게 흘러나옵니다. 그것도 여야 모두에서 말입니다.[박영선/당시 더불어민주당 서울시장 예비후보 (MBC '김종배의 시선집중' / 1월 29일) : (갑오경장 개혁을 이야기했는데 그러면 김동연 전 부총리는 대선 쪽으로 방향을 튼 걸로 해석해도 되는 겁니까?) 김동연 전 부총리께서 우리 사회에 어떤 혁신적 변화에 대해서는 굉장히 많은 생각을 하고 계시는 건 사실입니다. 김동연 부총리의 그런 어떤 마음은 문재인 정부의 첫 초대 경제부총리이기 때문에 문재인 정부의 성공을 위해서는 어떤 역할도 하겠다 라는 그런 기본적인 생각이 있으셨고요.][성일종/국민의힘 의원 (MBC '김종배의 시선집중' / 1월 19일) : 김동연 부총리는 굉장히 좋은 자원이기 때문에 우선 신선하고 경제전문가이고 또 지역적으로도 보더라도 충청권 인사세요. 그러시잖아요. 또 개인적으로도 스토리가 있으신 상당히 좋은 자원이시기 때문에… (그러면 혹시 김동연 전 부총리가 대권 생각이 있다고 생각하세요?) 저는 충분한 자질이 있는 분이라고 생각합니다.]이번 총리직 고사를 놓고 \"야권 대선후보로 출마할 가능성을 타진하고 있다\"는 기사까지 나왔는데요. 김 전 부총리는 \"전혀 사실이 아니다\", 부인했습니다. 개천용 출신에 경제전문가, 여기에 실용주의자에 충청도 출신이죠? 여야 모두에서 러브콜을 받을 수밖에 없는 이유인데요. 실제로 대선전에 뛰어들지, 또 누구와 손을 잡을 지는 아직까지 '물음표'입니다. 다만, 확실한 건 '책'을 준비하고 있다는 건데요. 경제부총리 시절, 한국 경제의 패러다임을 바꾸지 못한 반성을 담을 예정이라고 합니다. 요즘 대선주자들 사이에 책을 내는 게 유행이긴 하죠? 이 '책' 때문에 골머리를 앓는 분도 있습니다. 바로 윤석열 전 검찰총장입니다. '윤석열의 진심', '구수한 윤석열'에 이어 이번엔 '윤석열의 운명'이란 책이 나왔습니다. 법조를 출입했던 전직 기자가 글을 썼는데요. 그런데 이 저자, 윤 전 총장을 직접 만나보진 못했다고 합니다. 한마디로 일면식도 없는 사이란 겁니다. 다만 자신의 존재감은 윤 전 총장이 알고 있을 거다, 강조를 했는데요. 그 존재감, 책 서문에 이렇게 '어필'을 했습니다. 윤 전 총장과 \"동갑이다\"라고 말입니다. 저자는 언론과 인터뷰도 했는데요. 문답이 흥미롭습니다. \"윤 전 총장도 책 출간 사실을 알고 있느냐\"고 묻자 \"이심전심\"이란 답이 돌아왔습니다.이 '미친 존재감' 때문에 윤 전 총장은 한마디로 곤혹스럽다는 입장입니다. 이번에 출간된 책에 비하면 이전에 나온 책들은 양반이란 건데요. 비록 3시간이지만 어쨌든 점심 때 만나긴 했고, 대학 동기들과 일화도 어쨌든 '팩트'가 있었다는 겁니다. 윤 전 총장, 지금 이런 기분 아닐까요?윤 전 총장 본인은 정작 책을 낼 계획이 없다고 하는데요. 대선주자 1위인 '윤석열의 생각'. 사실 궁금하긴 합니다. 그러니까 이런저런 책들이 나와 팔리는 거겠죠? 국민의힘 김종인 전 비대위원장은 윤 전 총장이 '공정의 아이콘'이 됐다고 평가를 했지만, 아이콘은 말 그대로 '우상'일 뿐입니다. 언제까지 우상숭배만 할 순 없겠죠? 대한민국을 어떻게 이끌 거냐. 구체적인 방법론을 내놔야 합니다. 윤 전 총장이 이야기했던 잠행, 이 달로 끝입니다. 다음달엔 윤 전 총장의 정리된 메시지를 들을 수 있을까요? 여권의 대선주자 1위죠. 이재명 경기지사는 확실한 자기 목소리를 내기 시작했습니다. 앞서, 백신 독자 구입론을 꺼내든 데 이어 이번엔 부동산 정책과 개혁에 대한 본인의 '이정표'를 제시했습니다.[이재명/경기지사 (어제) : 실주거용 1주택 또는 2주택에 대해서는 실제 거주한다면 생필품에 해당되기 때문에 생필품에 준하는 보호를 해야 합니다. 일상적 삶에서 멀리 떨어진 거대한 개혁담론도 중요하지만 우리 국민들의 일상적인 삶을 개선하는 작은 실천적 개혁들, 민생개혁이 정말로 중요하다는 생각을 하고…]독자적으로 확보하겠다던 백신. 구체적인 이름도 거론했습니다. 러시아산 '스푸트니크 백신'인데요. 국내에서 아직 식약처의 허가를 받지 못했죠? '스푸트니크 백신'의 공개 검증을 청와대에 요청했다고 합니다. \"최악의 상황에 대비해 최선을 마련해야 한다\"는 게 이 지사의 생각인데요. 백신 수급이 불확실한 상황에서 '플랜B'가 필요하다고 본 듯합니다.부동산 정책과 개혁 방향 그리고 백신 수급까지. 모두 문재인 정부의 기존 정책과는 거리가 있는데요. 자칫 친문 강성지지층의 눈엔 곱게 보이지 않을 수 있습니다. 이 역시 정면돌파하겠다는 의지를 내비쳤습니다.[이재명/경기지사 (어제) : 신경 안 쓰면 아무 것도 아니지 않습니까? 한 1000개쯤 (번호를) 차단하면 (문자폭탄) 안 들어온다고 합니다.]이 지사의 지지율. 여권에선 1강 자리를 굳혔지만 윤 전 총장과의 격차는 꽤 벌어진 상태입니다. 9개월째 20%대 박스권에 묶여있는데요. 돌파구가 필요한 상황입니다. 결국, 이 지사가 차별화를 선택했다는 평가입니다.정세균 전 총리도 '마의 5%' 벽에 멈춰 선 상태입니다. 대선 행보에 박차를 가하며, 벽을 뛰어넘을 '카드'를 준비 중인데요. 정 전 총리의 한 수. 바로 '경제'입니다. '코로나 팬데믹' 이후 풀어야 할 최대 과제, 경제 재건이라고 봤는데요. 문 대통령도 이미 인정을 했죠? 기업인 출신인 본인의 장점을 극대화하겠다는 전략입니다.[정세균 국무총리 후보자 지명 브리핑 (2019년 12월) : 정세균 후보자는 우선, 경제를 잘 아는 분입니다. 성공한 실물 경제인 출신이며, 참여정부 산업부 장관으로 수출 3000억불 시대를 열었습니다.]총리 퇴임 뒤 첫 일정으로 DJ의 일산 사저를 찾아서, 지난 1997년 대선 당시 홍보물을 손에 들고 사진을 찍었었죠? 다 이유가 있었습니다. 든든해요, 준비된 대통령 IMF 때는 DJ, 코로나 사태를 맞은 지금은 정세균이란 겁니다. 정 전 총리의 경제정책, 분수경제론으로 불립니다.[정세균 (음성대역) : '분수 경제' \"서민과 중산층, 중소기업 등 경제 하층부에 실질적인 혜택을 줘서 효과가 분수처럼 솟구쳐 경제 전체로 퍼져나가야 한다]이명박 정부가 내세웠던 '낙수효과'와 대비되는 개념인데요. 문재인 정부의 소득주도성장과 궤를 같이 하긴 하지만, 분배보다는 성장에 좀 더 방점을 뒀습니다. \"무언가 생산을 해야 나눌 수 있지 않겠느냐\"는 게 정 전 총리의 생각입니다. '준비된 경제전문가'란 전략. 과연 5%의 벽을 뚫을 수 있을지, 지켜볼 일입니다.오늘 국회 발제 이렇게 정리합니다. 조익신 기자 (cho.iksin@jtbc.co.kr)▶ 뉴스의 뒷이야기! JTBC 취재썰▶ 시청자와 함께! JTBC 뉴스 제보하기▶ 관점과 분석이 있는 새로운 뉴스룸Copyright by JTBC(https://jtbc.joins.com) All Rights Reserved. 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 7:59", "source": "JTBC"}