{"mainCat": "100", "subCatCode": "265", "title": "대정부질문 마지막날도 코로나…\"방역 실패\" \"부정확 정보 무책임\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n송석준 \"코로나와 전쟁 중 丁 사퇴, 탈영 아니냐\"서동용 \"부정확 정보로 정부 깎아내려 국민 위협\"신현영 \"불확실성이 힘들게 해…정부가 설명해야\"[서울=뉴시스]김진아 기자 = 권덕철 보건복지부 장관이 21일 오후 서울 여의도 국회에서 열린 교육·사회·문화 분야 대정부질문에서 송석준 국민의힘 의원 질의에 답변하고 있다.  (공동취재사진) 2021.04.21. photo@newsis.com[서울=뉴시스] 김지현 문광호 기자 = 여야는 21일 대정부질문 마지막날에도 코로나19 방역 및 백신 수급 문제를 놓고 격돌했다. 국민의힘은 백신 확보 경쟁에서 밀렸다며 '방역 실패'를 지적한 반면, 더불어민주당은 '혼란 가중'이라고 반박하면서 정부 계획 전달에 주력했다.송석준 국민의힘 의원은 이날 교육·사회·문화 분야 대정부질문에서 정세균 국무총리 사퇴를 거론하며 \"코로나와 전쟁 중에 총사령관이 전장을 떠나는 것은 군대 용어로 탈영이 아니냐\"고 비판했다. 이어 \"사회적 거리두기를 무려 23번 조정했다\"며 \"부동산 정책을 25번 헛발질하면서 심각한 상황을 초래했다. 23번째 풀었다 조였다 하는 사회적 거리두기가 부동산 정책의 참혹한 결과를 말해주는 듯하다. 그동안 잘못한 것에 대해 언제 인정할 건가\"라고 반문했다.그는 \"이런 식으로 단체기합 주기식 사회적 거리두기는 피로감뿐만 아니라 공동체 영역을 무너뜨리고 있다. 사회적 거리두기만 고집해서는 안 된다\"며 백신 부족 문제를 꺼내들었다.  그러면서 \"백신을 조기 도입한 나라는 일상을 되찾고 있다. 정부는 최선을 다했나\"라며 \"부스터샷이 필요하다고 하는데 당초 계산을 안 한 거다. 거기에 백신 자국우선주의가 더 강해지고 있다. 대책이 있나\"라고 질타했다.[서울=뉴시스]김진아 기자 = 홍남기 국무총리 직무대행이 21일 오후 서울 여의도 국회에서 열린 교육·사회·문화 분야 대정부질문에서 유의동 국민의힘 의원 질의에 답하고 있다. (공동취재사진) 2021.04.21. photo@newsis.com이에 홍남기 국무총리 직무대행(경제부총리 겸 기획재정부 장관)은 \"언론에 희화화될 것 같은데 23번은 들어본 적이 없다. 방역단계가 올랐다, 내렸다 몇 차례 있었지만 몇 십 차례 근거는 없는 것 같다\"면서 \"사회적 거리두기가 실패했다고 생각하지 않는다\"고 말했다.홍 총리 대행은 백신과 관련해서는 \"7900만명 백신 계약 말고도 추가적으로 하고 있다\"며 \"아직 말씀드릴 수 없지만 (협의가) 진행되고 있다. 외교적 경로나 다른 방법으로 추가 확보할 수 있는 노력을 경주하고 있다\"고 설명했다. 반면 서동용 민주당 의원은 \"정확한 정보가 아닌 걸로 정부를 깎아내리면 된다는 식의 행태는 국민의 안전과 생명을 위협하는 무책임한 태도\"라고 말했다.서 의원은 그러면서 '우리나라 백신 1차 접종률이 아프리카 르완다, 방글라데시보다 못하다', '현재 접종 속도라면 집단면역 형성에 6년 4개월이 걸린다' 등 주장이 사실이냐고 물었다. 홍 총리 대행은 이와 관련해 \"확진자 수나 필요성이나 여건이 다르기 때문에 비교하기 어렵다\", \"계획된 물량이 확보돼 접종이 이뤄진다면 11월 경에 3600만명 정도의 인구가 접종을 받고, 약 65~70% 정도의 접종률이면 집단면역이 형성된 걸로 본다\"고 밝혔다.같은 당 신현영 의원도 \"감염병 재난상황이 장기화되면서 바이러스만큼이나 국민을 힘들게 하고 있는 것이 바로 불확실성이다. '우리 가족은 언제 백신 맞을 수 있을까, 우리 가게 언제쯤 영업할 수 있을까' 불안해 하고 있다\"며 \"정부가 국민에게 확실한 정보로 상세히 설명드려야 한다고 생각한다\"고 말했다.홍 총리 대행은 신 의원이 4~6월 백신 도입 계획을 묻자 \"상반기에 2080만회분을 도입하도록 계약돼 있는데 확정은 1809만회\"라며 \"4월까지 412만회, 5월에는 376만회, 6월은 1022만회, 합해서 1809만회가 확보될 것이고 1200만명 분에 해당되겠다\"고 설명했다.이어 \"1억5200만회분을 도입하기로 계획돼 있는데 상반기에 1080만회, 나머지 1억3120만회가 하반기에 예정돼 있다\"며 \"3분기에는 5000만회 플러스알파가 공급될 것으로 생각된다. 11월에 차질 없이 접종이 되면 (인구의) 70% 정도인 3600만명 접종이 가능할 것\"이라고 내다봤다.☞공감언론 뉴시스 fine@newsis.com, moonlit@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 7:23", "source": "뉴시스"}