{"mainCat": "100", "subCatCode": "264", "title": "MB·朴 `사면카드` 꺼낸 국힘… 득일까 실일까", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n강성 전통 보수층 환영하지만중도 지지층 빠져나갈 가능성전직대통령 사면찬반 여론조사찬성 47.7% vs 반대 48% 팽팽문재인 대통령이 21일 오세훈 서울시장과 박형준 부산시장을 청와대 상춘재로 불러 오찬했다. 왼쪽부터 유영민 청와대 비서실장, 박 시장, 문 대통령, 오 시장, 이철희 청와대 정무수석. 청와대 제공.    4·7 재·보궐선거의 완승으로 고무된 국민의힘이 21일 첫 청와대 방문에서 '이명박·박근혜 전 대통령' 사면 카드를 야심차게 꺼내 들었지만 득이 될지 실이 될지는 미지수다.국민의힘 강성 지지층인 보수층에서는 환영할 만한 주제이나 재보선에서 국민의힘의 손을 들어줬던 중도층의 이탈 가능성을 배제하기 어렵기 때문이다.문재인 대통령이 실제 사면 요구를 받아들이기도 쉽지 않다. 원래 문 대통령이 선거가  끝난 뒤 2주 만에 야당 소속인 오세훈 서울시장과 박형준 부산시장을 청와대로 초청한 것은 취임을 축하하면서 야권 지자체장과 원만한 관계를 이끌기 위한 행보로 볼 수 있다. 정치권에서는 12시 정각에 시작해 1시 17분에 마친 이번 오찬을 두고 문 대통령이 두 사람을 상춘재로 불러들여 국정을 논의하면서 최대한 예우하는 모습을 보인 것으로 해석하고 있다. 문 대통령은 그동안 정당대표 초청, 주요 기업인과 대화, 도널드 트럼프 전 미국 대통령 등 최상의 예우가 필요한 국빈들과의 접견 및 오찬 장소로 상춘재를 자주 이용했다. 하지만 문 대통령이 사면에 사실상 선을 그으면서 여야 간 큰 입장 차만 확인했다. 특히 전직 대통령 사면론의 경우 이미 올해 초 이낙연 전 더불어민주당 대표가 문 대통령에게 특별 사면 건의 의사를 밝히면서 한 차례 논란이 된 적이 있어 문 대통령으로서는 운신의 폭이 크지 않은 주제다. 당시 지지층의 동요가 컸던 탓에 문 대통령은 지난 1월 18일 신년 기자회견에서 \"받아들이기 어렵다\"고 입장을 정리해야 했다.이 전 대표의 사면 발언 이후 여론조사 전문기관인 리얼미터가 내놓은 두 전직 대통령 사면 찬반 여론조사(오마이뉴스 의뢰·조사기간 1월5일) 결과 사면반대가 48.0%, 찬성이 47.7%로 팽팽하게 맞섰다. 특히 '매우 반대'는 35.6%로 '매우 찬성(27.5%)보다 앞섰다. 또 대통령 사면이 국민통합에 기여하지 못한다는 의견이 56.1%로 기여한다는 의견(38.8%)보다 우세했다.국민의힘 측에도 사면 논의가 가점 요인이 될지 감점요인이 될지는 지켜봐야 한다. 박 시장이나 오 시장이 재보선 완승의 여세를 몰아 사면론을 건의했으나 관철되기가 쉽지 않고, 국민적 사면 공감대도 아직 형성되지 않았다. 국민의힘이 오히려 선거 승리 후 과거로 회귀한다는 인상을 줄 수도 있다. 오현주 정의당 대변인은 이날 두 시장의 사면 발언에 대해 \"시정 초기에 시민들의 삶을 돌보기에도 모자란 상황에서 심히 부적절하다\"며 \"집권 여당에 대한 실망으로 잠시 국민의 힘을 지지한 유권자들의 마음에 비수를 꽂는 언사라는 점을 명심하기 바란다\"고 일침했다. 앞서 지난 20일 서병수 국민의힘 의원이 대정부질문에서 \"저를 포함해 많은 국민은 박 전 대통령에 대한 탄핵이 잘못됐다고 믿고 있다\"며 \"과연 탄핵될 만큼 위법한 짓을 저질렀느냐\"고 공개 발언해 파장이 일기도 했다. 같은당 조수진 의원은 이튿날인 21일 \"역사를 부정해선 안 된다. 사과를 간곡히 요청한다\"고 서 의원의 탄핵 부정 발언을 비판했다. 조 의원은 \"대통령이 탄핵을 받아 물러난 건 역사와 국민에게 큰 죄를 저지른 것\"이라며 \"탄핵을 받아 물러난 대통령을 배출한 정당은 반성하고 성찰해야 한다. 그게 정당 정치고 책임 정치\"라고 했다. 문 대통령과 오 시장, 박 시장은 이날 오찬에서 사면 외에도 코로나 19 백신 수급문제와 기모란 방역기획관 임명 논란, 서울·평양 올림픽 개최 등에 대해서도 이견을 표출했다. 문 대통령은 국민의힘 측이 기 기획관 임명이 부적절하다고 비판한 것에 대해 유명희 통상교섭본부장의 배우자가 정태옥 전 자유한국당 의원이라는 사례를 들며 \"안타깝다\"고 했다. 백신 수급이 늦다는 주장에 대해서는 \"상반기에 1200만명+α(알파)는 차질없이 접종할 수 있을 것으로 보고 있다\"고 반박했다. 오 시장은 또 서울·평양 올림픽 공동 유치보다 서울 단독 유치 후 평양 공동 개최 추진을 제안했으나 문 대통령은 공동 유치에 더 무게를 뒀다. 청와대 관계자는 \"오 시장이 2032년 올림픽을 호주에서 한다는 보도가 있으니 서울·평양올림픽을 포기해야 하는 거냐고 질문했고, 문 대통령은 '아직 포기하기는 이르다'고 답했다\"고 전했다. 문 대통령은 \"북한이 도쿄올림픽에 참석하면 모멘텀이 생길 수 있다. 서울평양 공동주최는 여지가 있으니 북한의 최종선택을 보고 판단하는게 좋겠다\"고 했다. 오 시장은 서울 단독개최를 추진하면서 북한이 참여한다고 하면 공동개최하는 것도 검토할 수 있다는 쪽으로 (국제 올림픽위원회를)설득해 나가겠다고 했다.임재섭기자 yjs@dt.co.kr ▶[ 네이버 메인에서 디지털타임스 구독 ] / ▶[ 뉴스스탠드 구독 ]▶디지털타임스 홈페이지 바로가기", "date": "2021.04.21. 오후 4:36", "source": "디지털타임스"}