{"mainCat": "100", "subCatCode": "267", "title": "정의용 \"작년 美에 진단키트 제공…백신 어려움 도와주길\"(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\"작년 코로나 초기단계서 美에 마스크·진단키트 제공\"\"어려울 때 친구가 진정한 친구라는 것을 美에 강조\"\"민간기업의 협력 확대, 美조야 여론 형성에 도움될 것\"\"韓, 현실적 대안 제시…일본은 더 나은 대안 요구\"[서울=뉴시스]홍효식 기자 = 정의용 외교부 장관이 21일 오전 서울 중구 프레스센터에서 열린 관훈토론회에서 기조발언을 하고 있다. 2021.04.21. yesphoto@newsis.com[서울=뉴시스] 이국현 심동준 기자 = 정의용 외교부 장관은 21일 코로나19 백신 확보를 위한 '한미 백신 스와프'에 대해 미국도 백신 비축분에 여유가 없다는 입장을 전했다고 밝혔다. 다만 정 장관은 지난해 코로나19 확산 초기 미국에 진단키트와 마스크를 제공한 것을 거론하면서 미국이 백신 확보에 도움을 주길 바란다고 밝혔다. 정 장관은 이날 한국 프레스센터에서 열린 관훈토론회에서 \"미국과 진지한 협의는 하고 있다\"며 \"다만 미국도 국내 사정이 아직도 매우 어렵다는 입장을 저희한테 설명하고 있다\"고 말했다.그는 이어 \"결과를 예단하기 어렵지만 미국은 올해 여름까지 집단면역을 이루겠다는 계획을 갖고 있다\"며 \"집단면역을 이루기 위한 국내 백신 비축분이 여유가 없다는 입장을 저희한테 설명하고 있다\"고 전했다.다만 정 장관은 \"우리 정부는 작년 코로나19 초기 단계에 미 정부 요청에 따라 당시 성공적으로 개발했던 진단키트, 미국이 굉장히 부족 상태를 겪었던 마스크를 국내 수급이 넉넉지 않은 상황에서도 한미 동맹 관계라는 양국 간 특별한 관계를 감안해서 미국에 직접 공수해준 적이 있다\"고 말했다.그러면서 \"그러한 사정을 미국 측에 설명하고, '어려울 때 친구가 진정한 친구'라는 것을 미 측에 강조하고 있다\"며 \"미국이 작년에 우리가 보여줬던 연대 정신에 입각해 현재 우리가 겪고 있는 백신에서의 어려움을 도와줄 수 있기를 희망하고 있다\"고 밝혔다.◇반도체·배터리 협력 확대, 백신 협력 여론에 상당한 도움될 것\"정 장관은 '쿼드(Quad) 가입이나 삼성전자 반도체 공장 증설에 나서야 백신을 받을 수 있는 것이 아니냐'는 질문에는 \"팬데믹 상황에서 양국 간 협력과 외교 분야에서 논의는 별개\"라며 \"양국 간에 논의되고 있는 한미동맹 강화나 또는 북한 비핵화 문제, 미중 갈등에서 우리의 입장이라든지 이런 것들과 백신 분야에서 협력은 연관이 없다고 본다\"고 선을 그었다.그는 이어 \"스와프라는 개념보다는 서로 어려울 때 도와주는 차원에서 미측과 협의하고 있다\"며 \"미국과 협력할 분야는 백신뿐만 아니라 여러 분야가 있다. 예를 들어 바이든 대통령이 큰 관심을 갖고 있는 글로벌 서플라이 체인(공급망)에서 우리가 미국을 도와줄 수 있는 게 많이 있어서 여러 가지 미 측과 협의할 수 있을 것으로 기대하고 있다\"고 했다.정 장관은 '경제적 이슈도 교환 대상에서 배제되느냐'는 질문에도 \"교환의 대상이라고 보지 않는다\"며 \"반도체 분야나 미국이 관심을 갖고 있고 우리 기업이 능력 있는 전기차용 배터리라든지 여러 협력 분야가 있을 수 있는데 기본적으로 협력은 민간기업이 주도하는 것이므로 정부가 나서서 미측과 협의의 대상으로 할 수는 없다\"고 선을 그었다.하지만 그는 \"민간기업들의 이런 분야에서 협력 확대가 미국 조야로부터 한국이 백신 때문에 어려움에 처했을 때 어떤 도움을 줘야겠다는 여론 형성에는 상당한 도움이 되지 않을까\"라고 여지를 열어뒀다.[서울=뉴시스]홍효식 기자 = 정의용 외교부 장관이 21일 오전 서울 중구 프레스센터에서 열린 관훈토론회에서 기조발언을 하고 있다. 2021.04.21. yesphoto@newsis.com◇\"쿼드, 분야에 따라 충분히 협력할 수 있다…참여는 별개\"정 장관은 미국·인도·일본·호주 4개국 안보협의체인 쿼드(Quad) 참여에 대해 \"분야에 따라서는 쿼드와 충분히 협력할 수 있다고 본다\"며 \"다만 쿼드 참여는 별개 문제이고, 우리가 처한 지정학적 위치도 있으므로 좀 더 신중하게 해야 한다\"고 밝혔다.그는 이어 \"지역 협의체는 포용성, 개방성, 투명성이 있어야 한다고 설명했고, 미국도 우리 입장을 수용했다\"며 \"미국은 쿼드가 지역 블록화를 위한 시도는 아니라는 점도 우리한테 분명히 이야기해줬다. 쿼드가 지향하는 여러 분야에서 외교적 노력에 우리가 동참을 못할 이유는 없다\"고 설명했다.정 장관은 한미 정상회담에서 조 바이든 미국 대통령이 쿼드 참여를 요구할 가능성에 대해서는 \"한미 정상회담의 의제는 상당히 포괄적으로 정한다\"며 \"정치 지도자 간 만남이므로 뭐든 이야기할 수 있다. 그러나 실무적으로 정상회담을 준비할 때 쿼드, 백신 이렇게 두고 논의하지 않는다\"고 말했다.정 장관은 시진핑 중국 국가주석이 문재인 대통령의 임기 내에 방한이 가능한지를 묻는 질문에는 \"조기 방한 가능성이 충분히 있다고 본다\"며 \"코로나 상황 때문에 그렇다. 중국도 방역 조치가 굉장히 엄격해서 아직도 베이징은 봉쇄돼 있다\"고 설명했다.◇\"日, 한국을 국제법 위반한 나라로 매도…그럴 자격 있냐\"정 장관은 위안부 문제와 관련해선 \"(한국 정부는) 위안부 합의의 틀을 지키면서 할 수 있는 현실적 방안을 일본 측에 제시해 왔다\"며 \"일본은 정부 간 합의를 지키지 않는 것은 국제법 위반이라는 어불성설 같은 주장을 계속하고 있다. 마치 한국은 국제법을 위반한 나라로, 계속 여기저기 다니면서 우리를 매도하고 있다\"고 불만을 토로했다.그러면서 \"일본이 그럴 자격이 있는 것인가, 문제의 근본 원인이 어디 있느냐\"고 반문하면서 \"위안부 문제의 기본적 성격은 전시 여성 인권 문제의 대표적 사례\"라고 비판했다특히 정 장관은 \"현실적으로 위안부 문제를 해결하기 위한 대안을 제시했지만 일본은 못 받아주겠다, 더 나은 대안을 가지고 오라고 했다\"며 \"누가 고자세로 이 문제에 협상하느냐에 봉착했다\"고 말했다.그는 이어 \"솔직히 말하지만 국가안보실장으로 재직하면서 여러 차례 비공개로 일본 가서 고위 관리들과 협의했다\"며 \"그때마다 현실적인 안을 갖고 갔는데 일본의 협상 태도가 상당히 놀라웠다. 일관되게 자기 주장만 하면 협상을 깨자는 것 아니냐\"고 목소리를 높였다.[서울=뉴시스]홍효식 기자 = 정의용 외교부 장관이 21일 오전 서울 중구 프레스센터에서 열린 관훈토론회에서 기조발언을 하고 있다. 2021.04.21. yesphoto@newsis.com◇\"4차 남북정상회담 현 단계서 추진 안 해…북미대화 조기 재개 희망\"정 장관은 지난 2019년 2월 하노이 회담 이후 문재인 정부에서 4차 남북 정상회담을 추진하고 있는지를 묻는 질문에는 \"현 단계에서 추진하고 있지는 않다\"고 선을 그었다.그는 이어 \"남북 관계가 경색돼 있고 소통 채널은 유지하고 있지만 의미 있는 대화는 이뤄지지 않고 있다\"며 \"개인적으로, 국가적으로도 (남북정상회담이) 필요하다고 본다. 정상회담의 일상화가 이뤄졌으면 한다\"는 바람을 전했다.정 장관은 북미 대화에 대해선 \"우리 입장에선 가급적 조기 재개를 희망하고 있다\"며 \"북미 입장 접점 찾는 것이 현재로선 어렵지만 충분히 사전 접촉 등을 통해 못할 것은 없다고 본다\"고 했다. 이어 \"우리도 가능성을 갖고 미국과 협력하려 하고 있다. 완전히 조율된 전략을 바탕으로 북한을 설득하자는 것이 미국 입장으로 조율하는 과정에 있다\"고 말했다.정 장관은 미국의 대북 정책에 대해선 \"아직 진행 중에 있고 우리 입장을 충분히 개진했고, 미 측도 우리 입장을 최대한 반영하겠다고 했다\"며 \"검토 결과가 현실적이고, 실행 가능한, 아주 합리적인 결과가 될 것으로 기대하고 있다\"고 했다.정 장관은 \"남은 임기 중에 새로운 정책을 추진하는 것보다 문재인 정부가 그간 추진해온 외교 정책을 잘 마무리해 다음 정권에서 잘 이어질 수 있도록 준비하는 것이 소임\"이라며 \"최선을 다해 한반도 평화 프로세스가 뿌리 내릴 수 있도록 노력하겠다\"고 밝혔다.☞공감언론 뉴시스 lgh@newsis.com, s.won@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 3:17", "source": "뉴시스"}