{"mainCat": "101", "subCatCode": "261", "title": "열정과 아이디어로 새로운 길을 개척하다, ㈜코리아씨티씨 한성산 대표", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\nSNS나 유튜브 등 각종 동영상 플랫폼을 이용하다 보면 생활용품 관련 광고를 자주 접할 수 있다. 그중에서도 다양성과 편리성을 겸비한 제품들이 종종 눈에 띄며 소비 욕구를 자극시키기도 한다.이러한 가운데 ‘현대인의 필수품’ 휴대폰의 주변기기 제조기술을 활용, 휴대폰 주변기기는 물론 휴대용 손난로, 쑥뜸기, 마스크 등 항균 관련 제품, 소형가전제품에 이르기까지 획기적인 아이디어를 바탕으로 다양한 생활용품을 선보이며 새로운 길을 개척해나가는 기업이 있다. 정직과 신뢰를 무기로 고품질 생활용품을 제조하는 ㈜코리아씨티씨의 한성산 대표가 그 주인공이다.경기도 시흥에 위치한 코리아씨티씨는 지난 1992년 휴대폰 관련 수입업체 엔지니어로 활동하던 한 대표가 휴대폰 관련 시장의 미래 성장 가능성을 예견하고 1995년 설립한 기업으로, 가정용 충전기, 차랑용 충전기, 보조배터리, 기타 다양한 케이블 등 휴대폰 주변기기 및 액세서리를 전문적으로 개발·제조하고 있다.한 대표는 “창업 당시에는 휴대폰 시장이 초창기였던 관계로 국내에 휴대폰 액세서리를 개발하고 생산하는 업체가 없었다”며 “대부분을 미국, 중국 등 해외수입에 의존하고 있던 상황으로, 글로벌 시장에서 ‘핫’한 분야였음에도 불구, 국내에 경쟁업체가 없다 보니 창업과정은 수월했다”라고 창업 배경을 전했다.한 대표는 이어 “휴대폰 충전기 시장은 현재 과도기에 접어들었다. 충전기 하나에 기계 하나를 연결하던 기존 5V 일반충전기에서 벗어나 작년부터 하나의 충전기에 여러 가지 전압을 제공하는 멀티충전기가 속속들이 등장하기 시작했다”며 “유명 글로벌 휴대폰 제조업체 A사도 휴대폰 케이블을 제공하지 않고 있고, 이 같은 트렌드는 다른 휴대폰 제조사들에게도 영향을 미칠 것으로 분석된다. 이에 따라 휴대폰 충전기 제조업이 이전보다 더욱 활성화될 것으로 기대하고 있다”고 덧붙였다.휴대폰 주변기기 시장이 몸집을 불려가면서 한 대표는 누구보다 먼저 세계 최고의 제조 강국 중국으로 시선을 돌렸다. 넓은 부지와 저렴한 인건비, 현지 업체와의 협력 등을 기반으로 고품질 제품의 개발 및 생산에 박차를 가한 끝에 튼튼하고 믿을 수 있는 우수한 결과물을 얻어냈고, 이는 소비자들의 신뢰와 함께 관련 시장에서 입지도 넓힐 수 있는 원동력이 됐다.한 대표는 “휴대폰의 발전과 함께 충전기도 진화를 거듭했다. 초창기에는 용량별로 700, 1,000, 1,500, 2,000, 3,000mAh가 있었고, 현재는 전압으로 5V, 9V, 12V까지 충전이 된다”며 “과거에는 충전기가 여러 개 있었지만, 요즘은 스마트워치나 무선충전기 등 하나의 충전기로 여러 가지 제품에 사용할 수 있는 방식으로 변화하고 있다”고 설명했다.한 대표는 이어 “스마트폰의 활용도가 높아짐에 따라, 배터리 용량이 따라오지 못하는 단점을 완화하기 위해 휴대용 보조배터리를 개발하게 됐다. 차, 집, 사무실 등등 언제 어느 곳에서나 휴대폰 충전이 가능하도록 편리한 기계들을 만들고 있다”라며 “상용화된 지 얼마 되지 않은 무선충전기의 경우, 유선충전기에 비해 충전시간이 더딘 물리적 한계극복을 위해 고용량 측면으로 집중하고 있다”고 덧붙였다.업계에서 탄탄하게 입지를 다진 한 대표는 휴대폰 주변기기에서 벗어나 새로운 생활 가전제품 개발에도 힘을 쏟았다. 새로운 제품을 개발하는 과정이 쉽지 않았지만 한 대표는 포기하지 않고 새로우면서도 생활 속 편리함을 더하고, 튼튼하면서 믿을 수 있는 제품 생산에 매달렸다. 그 결과 간편하고 안전하게 쑥뜸효과를 누릴 수 있는 휴대용 쑥뜸기 탄생을 이끌어냈다.코리아씨티씨의 쑥뜸기는 휴대폰 충전기에 들어가는 충전 회로와 보조배터리를 이용, 방열과 발열의 기능을 하는 자사의 휴대용 손난로와 기본원리가 같다. 여기에 시간 및 온도 설정 등의 프로그램을 넣어 편의성을 넓혔고, 우리나라에 알려진 약 27종의 쑥 종류 중 가장 대중적이면서 생명력이 강해 약재로 많이 쓰는 인진쑥을 사용하고 있다. 약효가 뛰어나기로 유명한 인진쑥을 직접 공수해 제품에 그대로 담아낸 쑥뜸기는 한국품질시험원으로부터 효능과 안전성까지 입증해 신뢰도를 더욱 높이고 있다.한 대표는 “쑥 등의 재료 공급문제를 비롯해 다양한 테스트를 거치다보니 상품화까지 오랜 시간이 걸렸고, 많은 노력이 필요했다”며 “중국에서 판매하는 제품들은 소비자의 피부에 닿는 열 전달률이나 안전을 고려하지 않은 상품이 대부분인 반면 동일 제품 중 일회용 패치를 사용하는 것은 우리가 최초로 관련 특허를 받을 수 있었다. 발열 세라믹 뒤, 보조배터리와 제품을 구동하는 회로가 있고, 1회 충전을 통해 15분씩 총 1시간 반(90분) 동안 지속 사용할 수 있다”고 전했다.한 대표는 이어 “일반적으로 쑥뜸은 평균 30분에서 1시간 정도 하지만, 자칫 열감을 못 느끼고 저온 화상을 입을 수 있을 경우 등 안전을 고려해 15분으로 사용시간을 제한했다”며 “15분 동작 후 전원이 자동으로 꺼지도록 설정했으며, 꺼지고 켜질 때 내부의 소형 모터가 진동을 일으켜 사용자의 인지를 도울 수 있는 기능을 추가했다”고 설명을 덧붙였다.일반적으로 기기 속 세라믹의 열이 110도까지 올라가기 때문에 쑥의 밀도가 약하면 저온 화상을 입을 수 있다. 이에 반해 코리아씨티씨의 쑥뜸기는 불순물이 전혀 들어가지 않은 쑥을 간 후, 기계로 찍어서 압축해 쑥의 밀도를 상승시키는 등 안전성과 효능을 강조하고 있다. 쑥의 밀도가 높아 5분 이내에 무조건 효과를 볼 수 있으며, 원하는 부위에 붙이기만 하면 되는 간단한 사용방법으로, 일상생활에 저해 받지 않고 언제 어디서든 사용할 수 있다.한 대표의 도전 정신의 산물, 휴대용 쑥뜸기는 출시되자마자 소비자들의 입소문을 타고 큰 인기를 끌었고, 이러한 반응을 직접 확인한 여러 업체들의 독점 계약 제안이 끊임없이 이어지는 등 코리아씨티씨의 주력상품으로 새롭게 발돋움했다. 정직한 제품을 만드는 것만이 브랜드의 가치를 높이는 최고의 방법이라는 한 대표의 확고한 신념이 코리아씨티씨를 ‘이름만 봐도 믿을 수 있는 기업’으로 만들어내는 데 성공한 것이다.한 대표는 “많은 수량을 판매하는 탓에 관련 업계의 경쟁이 매우 심하다. 공급하는 회사가 많다는 얘기로, 가격 부분에서 이익이 많이 줄어드는 것도 사실이다” 며 “이익이 적어도 품질만은 끝까지 지켜온 게 신뢰의 결과라고 생각한다. 다른 제품과의 연계를 통해 새로운 제품을 지속적으로 개발해내며 소비자는 물론 중간 협력사 및 파트너사들에게도 믿음을 심어줄 수 있는 계기가 된 것 같다”고 밝혔다.한편 한 대표는 신소재 물질을 적용한 항균 관련 신제품 개발에도 박차를 가하고 있다. 한 대표는 “시장에 나와 있는 항균 마스크 제품은 원 소재에서 구리, 은, 마그네슘, 산화칼슘 등이 항균 되지만 승강기에 부착된 항균 필름처럼 잦은 사용에 따라 크랙이나 손상이 간다거나, 시간이 지나면 대부분 산화된다”며 “소모품이다 보니 계속 사용하면 비용도 많이 든다는 단점도 있다. 이 같은 부분에서 착안, 협력사와 네 가지 물질을 융합해 산화가 되지 않고 제품에 쉽게 코팅할 수 있는 제품을 개발했다”고 밝혔다.한 대표는 회사경영으로 바쁜 와중에도 다양한 제품 개발에 몰두할 수 있었던 이유로 진짜 ‘가족 같은 직원’들의 노고를 주저없이 손꼽았다. 그의 선택을 믿고 함께한 직원들이야말로 코리아씨티씨의 가장 큰 자산이라 여기고 있으며, 억지로 가족 같은 분위기를 강요하는 회사가 아닌 진짜 가족을 돌보듯 직원을 대하는 한 대표의 진심은 직원들에게도 모범이 되고 있다.직원 개개인의 목표와 가치를 존중하는 한 대표의 운영 방침은 유연한 근무 환경을 조성해 업무 효율성을 높이는 동시에 직원들을 한마음으로 뭉치게 만드는 계기가 되기도 했다. 한 대표는 “직원들에게 틀에 짜여 있는 것이 아닌 스스로 알아서 회사 업무 처리 부분에 관여할 수 있는 권한을 자유롭게 부여하고 있다. 자기 주도적으로 근무시간을 활용할 수 있도록 배려하고 있다”고 전했다.한 대표는 자신의 기업가 정신으로 ‘소통’을 강조했다. 회사 내부에서도 직원들이랑 소통이 먼저 되어야 하고, 파트너사인 업체와의 소통도 중요하며, 최종 소비자와 소통이 뒷받침되어야 좋은 상품을 개발할 수 있다는 것이다. 결국 모든 과정이 소통을 통해 상호작용을 일으키며 사회에 이바지하는 기업이 될 수 있다는 것이다.한 대표는 끝으로 “현재까지 우리 회사가 보유하고 있는 기술을 통해 최고의 디자인과 최고의 실용성, 최고의 가성비로 좋은 상품을 선보이며, 세계 시장에 굳건히 진출하는 것이 최종 목표이자 포부다” 고 최종 목표를 밝혔다.스타리치 어드바이져 기업경영컨설팅사업부 이서현 이사는 “휴대폰 주변기기 제품을 기반으로 성장한 코리아씨티씨는 충전 배터리 기초 기술을 통해 유통업체와 협업하며, 소비자들이 항상 사용하는 실용성 있는 생활 밀착형 제품을 제작, 공급하는 업체다” 며 “해외 특허 기술을 기반으로 앞으로 전 세계적인 성장이 기대된다”고 전망했다.한곳에 머무르기보다 새로운 길을 열어나가며 성장과 발전을 거듭하고 있는 코리아씨티씨. 기술력과 아이디어를 바탕으로 탄생한 우수한 제품을 바탕으로 글로벌 소비자와 소통하며 전 세계에 영향력을 발휘하는 글로벌기업으로 성장할 수 있을지 앞으로의 행보에 귀추가 주목된다.한편 100년 기업을 향한 중견·중소기업 CEO들의 고군분투기를 현장감 있게 담아낸 ‘CEO, 기업가정신을 말하다’ 시즌4는 매주 수요일 오후 5시에 한국경제TV를 통해 확인할 수 있으며, ‘기업가정신 콘서트 시즌4’ 강연과 ‘청년기업가 응원합니다!’ 강연, ‘글로벌기업가정신협회’ 회원가입, ‘스타리치 CEO 기업가정신 플랜’ 등의 상담을 희망한다면 글로벌기업가정신협회와 스타리치 어드바이져로 문의하면 된다.▶한국경제TV에서 `암호화폐` 무료로 받으세요 [이벤트]▶네이버에서 경제·증권 전문방송의 한국경제TV를 구독하세요▶대한민국 No.1 재테크 - 증권정보 / 주식상담 / 부동산 [LIVE 보기]ⓒ 한국경제TV, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 8:10", "source": "한국경제TV"}