{"mainCat": "100", "subCatCode": "269", "title": "안철수 \"국힘 주호영과 서울시장 작당? 김종인 잘못 알고 계신 것\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n국민의힘과 합당 관련 국민의당 광주시당 당원 간담회 후 언급간담회서는 합당 여부 찬반 팽팽…결론은 야권 통합에 기운 듯安 \"바른미래당 충분한 소통 없이 합당한 끝에 분당, 아픈 기억\" 입장표명에 신중안철수 국민의당 대표가 21일 오후 광주 서구 데일리켄벤션(웨딩홀)에서 합당에 대한 당원들의 의견을 수렴하는 당원 간담회에 참석하고 있다.[사진=연합뉴스]    안철수 국민의당 대표가 21일 국민의힘 소속이었던 김종인 전 비상대책위원장이 주호영 원내대표를 '안철수를 서울시장 만들려고 작당한 사람'으로 지목한 데 대해 \"잘못 알고 계시는 것\"이라고 일축했다.안 대표는 이날 광주 서구 데일리컨벤션(웨딩홀)에서 국민의힘과 합당 여부 관련 국민의당 광주시당 당원들과의 간담회를 가진 뒤 기자들과 만나 김 전 비대위원장의 '작당 발언' 질문을 받고 \"주 원내대표 관련 말씀은 사실이 아니다\"며 이같이 말했다.  앞서 김 전 비대위원장은 전날인 20일 한 매체와 인터뷰에서 주 원내대표를 향해 \"안철수를 서울시장 후보로 만들려던 사람\"이라며 \"나한테는 차마 그 말을 못 하고 뒤로는 안철수와 작당했다\"고 주장했다.'작당 의혹'에 함께 직면한 주 원내대표도 같은날 \"저는 경선 과정에서 특정인을 돕거나 한 적이 전혀 없다. 아마 오해하고 계시는 것 같다\"며 \"(서울시장 보궐선거 앞두고) 안 대표는 뭐 때문에 입당하라고 했느냐\"고 반박한 바 있다.이날 광주당원 간담회는 국민의당이 당초 호남권 기반의 정당으로 보수정당과의 합당 논의에 핵심 당원들의 강한 반발이 예측된 만큼 적지 않은 관심을 모았다. 간담회에서는 찬반이 팽팽했지만 '야권이 힘을 합쳐야 한다'는 공감대가 한층 컸던 것으로 알려졌다.안 대표는 간담회 상황에 관해 기자들에게 \"우려를 표하는 분들도 계시고, 한편으로는 찬성하는 분들도 계셨다. 또한 시기 문제에 대한 언급들과 방법적인 문제들 등 다양한 의견들이 나왔다\"며 \"정리한 내용들을 참고로 해서 논의를 할 계획\"이라고 전했다.'광주 당원들은 찬성에 더 가까웠느냐'는 질문에는 \"제가 모두발언에서 '바른미래당 창당 시절 잘못했던 점들을 반복하지 않으려 한다'는 말씀을 드렸다\"며 \"아픈 기억들을 가지고 있기 때문에 이번에는 같은 실수를 반복하지 않도록 충분히 당원분들의 의견을 듣고 직접 현장에 와서 여러 말씀들을 들었다\"고 신중한 반응을 보였다.그는 \"당시에 호남에 기반을 둔 국민의당과 영남에 기반을 둔 바른 정당이 서로 힘을 합치고, 특히 국민의당이 먼저 손을 내미는 것이 역사의 고비마다 바른쪽으로 물줄기를 잡아줬던 호남의 정신에 맞다는 생각에 추진을 했었는데 그 과정에서 충분한 의사소통이나 설득을 거치치 못하고 바로 당원투표를 하고 결정을 하는 바람에 많은 오해들이 있었다\"며 \"그리고 결과적으로 합당을 했으나 분당을 하고 말았다\"고 부연했다.안 대표는 합당 의결을 위한 당원투표를 고려 중이냐는 물음에는 \"이번 주 금요일까지 어느 정도 시도당 당원들과의 간담회는 다 하게 된다. 이후 최고위원회에서 의결해서 최선의 방법을 찾겠다\"고 향후 과제로 남겼다.안 대표는 22일은 서울, 23일은 경기·인천 당원들과 만나 합당 의견을 수렴한다. 이후 최고위 의결을 거쳐 합당 관련 당론을 도출하고 구체적 절차 이행에 들어갈 전망이다. 한편 국민의당은 국민의힘 차기 지도부가 선출된 뒤 양당 합당 논의를 이어간다는 의견이 지배적이다. 안 대표는 이날 '국민의힘 지도부와 합당 관련 교감이 있었다는 소문이 있다'는 질문에는 \"사실이 아니다\"고 선을 그어뒀다.한기호기자 hkh89@dt.co.kr ▶[ 네이버 메인에서 디지털타임스 구독 ] / ▶[ 뉴스스탠드 구독 ]▶디지털타임스 홈페이지 바로가기", "date": "2021.04.21. 오후 6:50", "source": "디지털타임스"}