{"mainCat": "100", "subCatCode": "264", "title": "野 단체장만 불러 첫 오찬…선거 후 文 국정스타일 달라졌다(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n'쓴소리' 이철희 수석 임명 이어 오세훈·박형준 시장과 '훈훈한' 오찬…靑 \"'소통' 민심 받아들이는 뜻\"77분간 폭넓은 주제 대화…오세훈에 \"국무회의 꼭 참석, 다른 단체장 의견도 전해달라\"문재인 대통령이 21일 청와대 상춘재에서 열린 4·7 시도지사 보궐선거 당선인 초청 오찬에 앞서 오세훈 서울시장(오른쪽), 박형준 부산시장과 환담하고 있다. 2021.4.21/뉴스1 © News1 유승관 기자(서울=뉴스1) 최은지 기자 = 문재인 대통령이 21일 지난 4·7 재보궐 선거에서 당선된 오세훈 서울시장과 박형준 부산시장을 청와대로 초청, 오찬을 하면서 야당과의 협치에 나섰다.문 대통령이 취임 후 야당 지방자치단체장과 별도의 오찬을 하는 것은 이번이 처음이다. 오찬 대화 등 내용에 있어서도 '소통' 분위기가 역력해 문 대통령의 임기말 국정운영 스타일에 변화가 시작됐다는 관측도 나온다. 문 대통령이 야당 인사와 오찬을 한 것은 지난해 5월28일 김태년 더불어민주당 원내대표와 함께 참석한 주호영 국민의힘 원내대표와의 오찬 이후 약 11개월 만이다. 오세훈 시장과는 지난 13일 국무회의에서 화상으로 만난 이후 이번이 첫 대면이다.청와대에 따르면 이번 오찬은 문 대통령의 뜻에 따라 오세훈·박형준 시장을 초청했고, 이에 두 시장이 \"흔쾌히\" 응하면서 이뤄졌다고 한다. 특히 이번 일정은 이철희 정무수석 취임 후 첫 야당과의 협치 무대다.특히 이날 오찬에는 문 대통령과 두 시장, 청와대에서는 유영민 대통령비서실장과 이철희 정무수석 등 최소 인원만 참석하면서 각 현안에 대해 자유롭게 대화를 나누는 분위기로 이어졌다.이에 따라 77분동안의 오찬에서 전직 대통령 사면 문제와 코로나19 방역과 백신, 서울-평양 올림픽 공동개최 등 국정 현안부터 수도권 쓰레기 매립지, 부산 메가시티 등 지역 현안까지 폭넓은 주제로 대화를 나눴다.청와대 고위 관계자는 \"제 예상보다 분위기가 너무 좋았다\"라며 \"두 분(오세훈·박형준 시장)은 내내 예의를 갖췄고, 대통령님도 눈을 맞추고 진지하게 이야기를 듣고, 본인의 생각을 소탈하게 말했다\"고 소개했다.문 대통령은 취임 후 인수위 없이 임기를 바로 시작해 힘들었던 경험을 언급하면서 오세훈·박형준 시장도 당선 직후 바로 임기를 시작해 어려움을 겪을 것이라고 공감을 하면서 \"선거 때와 다른 충분한 협력과 소통이 중요하다\"고 밝혔다.그러면서 이철희 수석을 청와대 소통창구로 지정하고, 오세훈·박형준 시장도 소통 채널을 정해달라고 요청했다. 고위 관계자는 \"대통령께서는 얼마든지 소통 기회를 만들어주면 (소통)하겠다고 했다. 소통 의지는 너무나 분명하다\"라며 \"민심과 맞서는 것이 아니라 민심을 받아들이는 대통령의 뜻을 보여주는 것 아닌가 싶다\"고 밝혔다.아울러 문 대통령은 오세훈 시장에게 \"국무회의는 한 번은 대통령이 주재하고 한 번은 국무총리가 주재한다\"라며 \"가능하면 꼭 참석해달라. 다른 단체장의 의견을 들어서 필요하면 전해달라\"고 당부하기도 했다.문재인 대통령이 21일 청와대 상춘재에서 열린 4·7 시도지사 보궐선거 당선인 초청 오찬에 앞서 오세훈 서울시장, 박형준 부산시장과 환담하고 있다. 왼쪽부터 유영민 대통령 비서실장, 박 시장, 문 대통령, 오 시장, 이철희 정무수석. 2021.4.21/뉴스1 © News1 유승관 기자지난 4·7 재보궐 선거에서 야당이 압승하며 민심은 현 정부와 여당에 일종의 '경고장'을 부여했다. 앞서 문 대통령은 선거 결과에 대해 \"국민의 질책을 엄중히 받아들인다\"라며 \"더욱 낮은 자세로, 보다 무거운 책임감으로 국정에 임하겠다\"고 밝혔다.문 대통령은 이후 국무총리 및 5개 부처 개각과 청와대 개편을 통해 인적 쇄신을 단행하면서 민심을 수습하기 위한 후속 조치에 나섰다. 특히 문 대통령은 야당과의 소통 협력을 강조하고 \"선거로 단체장이 바뀐 지자체와도 특별한 협력 체제를 구축해 주기 바란다\"고 지시하기도 했다.'쓴소리'도 마다하지 않는 이철희 정무수석을 임명한 데 이어 이번 야당 지자체장과의 오찬 일정은 문 대통령이 야당과의 협력을 위해 직접 솔선수범에 나선 셈이다.다만 박형준 시장의 전직 대통령 사면 문제나 오세훈 시장의 재건축 완화 문제에 대해서 원론적으로 답변을 하면서 내용 면에서의 소통의 길은 이제 막 발걸음을 뗀 것으로 평가된다.silverpaper@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 4:03", "source": "뉴스1"}