{"mainCat": "101", "subCatCode": "259", "title": "[씨티은행 철수] ② '씨티카드'도 팔릴까…카드업계는 '글쎄'", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n충성 높은 프리미엄 고객 강점이지만 점유율 높지 않아한국씨티은행 본사 [사진=한국씨티은행][아이뉴스24 서상혁 기자] 씨티은행 철수 시나리오 중 '분리 매각'이 힘을 받으면서 신용카드 사업 부문인 '씨티카드'의 매각 가능성도 제기되고 있다. 하지만 카드업계의 분위기는 조심스럽다. 씨티은행의 고객군은 매력적이지만, 시장점유율이 워낙 낮아 인수에 나설 유인이 크지 않다는 것이다.21일 금융권에 따르면 지난 15일 씨티그룹은 1분기 실적을 발표하며 한국을 포함한 13개 국가의 소비자 금융 사업에서 출구 전략을 추진한다는 계획을 밝혔다. 한국씨티은행도 소비자 금융 시장에서 철수하고, 기업 금융에 집중할 전망이다.◆ 벌써부터 출구전략에 관심…분리냐, 통이냐지금까지 확실하게 정해진 건 '한국씨티은행이 소비자 금융 시장에서 철수한다는 것'뿐, 아직 구체적인 방법론에 대해선 알려진 게 없다. 이 때문에 금융권에선 씨티은행의 출구 전략이 최근 뜨거운 이슈가 되고 있다.업계에선 씨티은행의 출구 전략을 ▲통매각 ▲분리매각 ▲단계적 철수 정도로 보고 있다.통매각은 말 그대로 소비자 금융 사업 부문을 통으로 매각하는 방식이다. 지방금융지주나 일부 대형 저축은행들이 잠재적 인수 후보자로 거론되나, '비용효율화' 등 최근의 금융업계 트렌드를 고려하면 가능성이 높은 건 아니다.분리 매각은 사업 부문을 쪼개서 파는 식이다. 자산관리(WM), 여·수신 부문 등으로 분할시켜 복수의 인수자와 협상을 하는 것이다. 원하는 사업 부문만 가져올 수 있는 만큼, 통매각보다는 문턱이 낮다는 평가가 나온다.한국과 함께 씨티그룹이 소비자 금융 철수를 선언한 호주에서도 분리 매각이 추진되는 것으로 전해졌다.특히 씨티은행의 WM 사업 부문은 업계에서도 인정받고 있어, 분리 매각에 나설 경우 경쟁이 붙을 것으로 보인다.◆ 알짜 시티카드, 카드업계는 '글쎄'분리 매각으로 가닥이 잡힐 경우 씨티은행의 신용카드 사업 부문인 '씨티카드'도 매각 대상이 될 수 있다.WM 부문과 더불어 씨티카드도 알짜 사업 부문이라는 평가다. 업계 관계자는 \"씨티은행 고객군 특성상 프리미엄 마일리지 카드를 이용하는 고객이 많고, 충성도도 높다\"라며 \"리볼빙에도 강점이 있어 연체율 관리도 잘 되는 상황\"이라고 말했다.한국씨티은행의 사업보고서에 따르면 지난해 신용카드 부문(씨티카드) 실적은 267억3천만원의 당기순이익을 올리며 전년 대비 12.8% 증가했다.하지만 평가와 달리 실제 매물로 나왔을 때 인수에 나설지는 별개의 문제다.우선 비용이 든다. 씨티카드는 씨티은행의 사업 부문이다. 매각을 위해선 은행으로부터 인적·물적 분리가 선행돼야 하는데, 그 방법으로 '분사'의 필요성이 거론된다. 지난 2014년 외환은행의 신용카드 사업 부문과 하나SK카드의 통합에 앞서 '외환카드'라는 회사가 설립된 바 있다.고객 정보부터 전산 설비 등을 씨티은행으로부터 분리시키는 데엔 당연히 비용이 수반될 수밖에 없다. 분할하는 주체는 매각 회사겠지만, 매각가를 높이는 등 인수 회사에 얼마든지 비용을 청구할 수 있다.결국 '이러한 비용을 감안하고서라도 씨티카드를 인수하는 게 더 이익이 되는가'로 정리된다.카드업계엔 '인수할 유인이 크지 않다'는 분위기가 지배적이다. 씨티카드의 시장 점유율(전업 카드사, 겸영 카드사 포함)이 1% 수준이라 인수해도 드라마틱한 변화를 기대하긴 어렵다는 것이다.업계 관계자는 \"씨티카드가 업계서 차지하는 비중은 매우 적은데, 인수를 하더라도 중복 고객 등을 고려하면 그대로 가산이 될 것이라는 법도 없다\"라며 \"만약 고용까지 승계하게 된다면 인수 회사의 부담은 더 커질 텐데, 이를 감수하고서라도 인수할 필요가 있겠느냐\"고 말했다.이어 \"씨티은행의 강점은 WM 부문인데, 이와 떨어졌을 경우 고객들이 추가로 이탈할 가능성도 염두에 둬야 한다\"라고 설명했다./서상혁 기자(hyuk@inews24.com)▶네이버 채널에서 '아이뉴스24'를 구독해주세요.▶재밌는 아이뉴스TV 영상보기 ▶아이뉴스24 바로가기[ⓒ 아이뉴스24 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 5:36", "source": "아이뉴스24"}