{"mainCat": "100", "subCatCode": "264", "title": "文대통령 \"美北하루빨리 마주 앉는 것이 가장 중요한 출발점\"… 바이든 정부에 대화 촉구", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n하지만 CVID·FFVD 명시 않고 '단계적 접근' 언급세계적 현안 관련 中과 협력도 촉구방위비 분담금 관련 트럼프 정부에 불만 토로하기도문재인 대통령은 21일 \"(미·북이)하루빨리 마주 앉는 것이 문제를 해결하는 가장 중요한 출발점이라고 생각한다\"며 미북 간 대화를 촉구했다. 다만 대화의 밑그림이 단계적 비핵화라는 점에서 문 대통령 중재위에 대화가 성사될 가능성은 낮아 보인다.문 대통령은 이날 미국 뉴욕타임스(NYT)와 인터뷰에서 도널드 트럼프 전 미국 대통령의 대북 정책에 대해 \"변죽만 울렸을 뿐 완전한 성공은 거두지 못했다\"고 평가하면서도 \"2018년 싱가포르 합의 폐기는 실수가 될 것\"이라고 경고했다. 문 대통령은(조 바이든 정부가)트럼프 정부가 거둔 성과의 토대 위에서 더욱 진전시켜 나간다면 그 결실을 거둘 수 있다고 생각한다\"고 했다.문 대통령은 \"비핵화는 우리나라의 생존의 문제\"라며 미국이 북한을 비롯한 세계적인 현안에 대해 중국과 협력할 것도 촉구했다. NYT는 \"문 대통령은 바이든 대통령에게 한편으로는 청원, 또 한편으로는 설득을 하는 모습\"이라고 했다. 문 대통령이 예측 불가능한 미국·북한 지도자가 직접 만나도록 이끈 자신의 2018년 외교적 묘책에 대해 자랑스러워했만 현실적이기도 해서, 한반도에서 비핵화와 평화를 이루기 위한 자신의 작업이 흐트러지기 시작했다는 점도 인정했다는 것이다.하지만 문 대통령은 양측이 가장 첨예하게 대립하는 '구체적 비핵화 방법'에 대해서는 미국과 입장을 달리했다. 문 대통령은 같은 자리에서 \"나는 바이든 대통령께서 한반도의 완전한 비핵화와 평화 정착을 위한 실제적이고 불가역적인 진전을 이룬 그런 역사적인 대통령이 되기를 바란다\"며 \"미국과 북한이 서로 양보와 보상을 '동시적으로' 주고받으면서 '점진적이고 단계적으로' 비핵화를 향해 나아가야 한다\"고 촉구했다. CVID(완전하고 검증 가능하며 불가역적인 비핵화·Complete, Verifiable, and Irreversible Denuclearization)나 FFVD(최종적이고 완전히 검증된 비핵화·final, fully verified denuclearization)를 명시하지 않는 동시에 '빅딜'을 통한 일괄타결에 선을 그은 것이다. NYT는 \"문재인 정부는 단계적인 접근 방식이 비록 완벽하지는 않더라도 가장 현실적인 방안이라고 주장한다\"며 \"문 대통령은 '관건은 서로 신뢰할 수 있는 로드맵을 고안해내는 것'이라 했다\"고 전했다.이같은 문 대통령의 구상은 미국의 구상과는 거리가 있다. 당장 미 국무부는 19일(현지 시각) 공개한 '2021 군비통제·비확산·군축 이행보고서'에서 북한이 지난해 핵분열 물질 생산 등 핵 개발 활동을 지속해왔다면서, 북한의 FFVD가 이뤄질 때까지 대북제재가 계속 유지될 것이라고 했다. 올해 G7 의장국인 영국의 외교부 역시 \"G7은 유엔 안전보장이사회(안보리) 결의에 따른 북한의 CVID와 불법 대량살상무기 및 탄도미사일 폐기 목표에 계속 전념하고 있다\"고 했다. 때문에 문 대통령의 대화 구상이 임기 말 실현될지 여부는 불분명할 것으로 전망된다. NYT 역시 문 대통령의 구상에 대해 \"새로운 미국 지도자가 북한과 관련해 이룰 수 있는 진전에 대해 문 대통령은 기대하고 있다\"면서도 \"하지만 미국과 북한 정부 사이의 깊은 불신을 감안 하면 큰 돌파구를 기대하는 것은 비현실적일 수도 있다\"고 평했다.한편 문 대통령은 같은 자리에서 트럼프 대통령이 재임 기간 요구했던 높은 방위비 분담금 등에 대해서도 불만을 토로했다. 문 대통령은 \"타당하고 합리적인 산정 근거가 없는 요구\"라면서 바이든 정부 출범 46일 만에 방위비 분담금 협상이 타결된 것을 두고 \"바이든 대통령이 동맹의 중요성에 무게를 두고 있다는 분명한 증거\"라고 했다.임재섭기자 yjs@dt.co.kr문재인 대통령이 뉴욕타임스(NYT)와 인터뷰를 진행하는 모습. 청와대 제공.     ▶[ 네이버 메인에서 디지털타임스 구독 ] / ▶[ 뉴스스탠드 구독 ]▶디지털타임스 홈페이지 바로가기", "date": "2021.04.21. 오후 6:40", "source": "디지털타임스"}