{"mainCat": "100", "subCatCode": "266", "title": "文 만난 박형준 “2030엑스포 유치위원장 선임, 靑이 나서야”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n문재인 대통령이 21일 청와대 상춘재에서 열린 오찬 간담회에 참석하며 박형준 부산시장과 인사를 하고 있다. /사진=뉴시스 【파이낸셜뉴스 부산】 박형준 부산시장이 21일 문재인 대통령, 오세훈 서울시장과 함께 청와대 오찬 간담회에 참석했다. 박 시장은 이 자리에서 부산의 3대 현안사업인 가덕신공항 건설, 북항재개발 사업, 2030 부산엑스포 유치에 대해 논의하고, 청와대의 적극적인 협조를 요청했다.   박 시장은 이날 문 대통령과의 간담회 직후 부산시청에서 브리핑을 개최했다. 그는 “선거 직후 서울시장과 부산시장을 이렇게 바로 불러 이야기하는 것이 협치의 모습”이라며 “우리 정치에서 가장 중요한 협치와 소통, 통합 분위기를 형성하려는 긍정적인 신호라고 본다”라고 밝혔다.   실제로 이날 간담회는 문 대통령이 낸 아이디어인 것으로 알려졌다. 청와대에선 \"문 대통령의 소통 의지가 분명하다\"고 강조하기도 했다.   간담회는 청와대 상춘재 앞뜰에서 시작됐다. 문 대통령과 박 시장, 오 시장은 선 채로 5분가량 담소를 나눈 뒤 오찬을 위해 건물 안에서 자리를 옮겼다.   박 시장과 문 대통령 간 주요 대화 소재는 가덕신공항 조기 건설과 북항재개발 사업, 2030 부산엑스포 유치 등 부산의 3대 현안사업이 주를 이뤘다.   이에 대해 박 시장은 “이 세 가지 사업은 모두 대통령의 프로젝트다. 대통령이 직접 부산에 와서 추진 의사를 밝히면서 활력을 얻고 시작된 사업”이라며 “저는 시장이 바꿨다고 해서 이런 정책에 변화가 있으면 안 된다며 걱정 마시라라는 말씀을 함께 드렸다”라고 말했다.   특히 박 시장은 2030 부산 월드엑스포 유치 추진위원장 선임과 관련해, 청와대가 적극적으로 나서야 한다고 요청했다.   박 시장은 “지금 가장 시급한 일은 오는 6월까지 추진위원장을 빨리 선임해야 동력을 얻을 수 있다. 부산시에서도 노력을 하겠지만, 시만으로는 무게감 있고 역량 있는 분을 모시는 게 한계가 있다”면서 “국가사업이므로 중앙정부의 협력이 필수적이라는 것을 말씀드렸다”라고 설명했다.   이 자리에선 유치위원장으로 복수의 인사가 거론되기도 했다.    문재인 대통령이 21일 청와대 상춘재에서 열린 4·7 시도지사 보궐선거 당선인 초청 오찬에 앞서 오세훈 서울시장, 박형준 부산시장과 환담하고 있다. 왼쪽부터 박 시장, 문 대통령, 오 시장, 이철희 정무수석. /사진=뉴스1 이어 박 시장은 “원도심 발전의 축을 만들기 위해 55보급창 이전이 필요하며, 월드엑스포 유치에도 한계가 있기 때문에 이번이 55보급창을 옮길 수 있는 절호의 기회라는 말씀을 전했다”라고 강조했다.   또 북항 재개발 2단계 사업의 예비타당성 면제에 대해선, “쉽지 않을 것”이라면서도 “2030 월드엑스포 유치에는 지장이 없어야 한다는 원칙은 저나 대통령 모두 공감했다”라고 덧붙였다.   사안을 들은 문 대통령은 전반적으로 모두 중요성을 이해하고 있는 것으로 전해졌다. 그러면서 이러한 사업들이 차질 없이 추진돼야 한다는 것도 양측 모두 공감했다.   문 대통령은 또한 국무회의에 해당 지자체장이 참석시킬 수 있도록 노력하겠다는 뜻을 전했다.   이날 박 시장은 전직 대통령의 사면을 거론하기도 했다. 이날 박 시장은 \"좀 불편한 말씀을 드리겠다. 전직 대통령은 최고 시민이라 할 수 있는데, 지금 저렇게 계셔서 마음이 아프다. 오늘 저희 두 사람을 불러주셨듯이 큰 통합을 제고해주시기 부탁드린다\"고 말하자, 문 대통령은 “충분히 제기할 만한 내용”이라며 공감한 것으로 알려졌다.   이에 대해 박 시장은 “희망 사항일 수 있는데, 시간을 보고 있다는 생각이 든다”라고 말했다.   이번 간담회는 약 1시간 40분간 진행됐다.    demiana@fnnews.com 정용부 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지", "date": "2021.04.21. 오후 6:03", "source": "파이낸셜뉴스"}