{"mainCat": "100", "subCatCode": "265", "title": "윤석열 '한국판 마크롱' 시나리오 '부상'…'여기가 프랑스냐' 반론도", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n김종인 \"새 정치세력 갖춰라\"…尹에 '마크롱 모델' 제안'홀로 정권 잡은 엘리트' 판박이…대선·총선 차이는 변수임기를 4개월 여 남기고 물러나는 윤석열 검찰총장이 4일 오후 서울 서초구 대검찰청 현관에서 열린 퇴임식을 마친 후 취재진의 질문에 답하고 있다. 2021.3.4/뉴스1 © News1 이성철 기자(서울=뉴스1) 최동현 기자 = 윤석열 전 검찰총장의 '대권 행보'를 놓고 '마크롱 모델'이 회자되고 있다. 혜성처럼 나타나 대중의 환호 속에서 기성 양당체제를 무너뜨린 엘리트 관료, 문재인 정부와 결별하고 단신으로 차기 대권주자 지지율 1위에 오른 윤 전 총장이 에마뉘엘 마크롱 프랑스 대통령과 겹쳐지고 있다.21일 정치권에 따르면 '마크롱 모델'은 김종인 전 국민의힘 비상대책위원장이 언급하면서 조명을 받았다. 그는 국회를 떠난 뒤 수차례 윤 전 총장을 마크롱 대통령에 빗대면서 \"스스로 새 정치세력을 갖춰라\"고 조언했다. 사실상 '대권코칭'이다.◇尹, 마크롱과 판박이…단신으로 정권 잡은 엘리트 관료'정치인 윤석열'은 다방면에서 마크롱과 닮았다. 두 사람 모두 대권을 꿈꾸며 몸담았던 정권과 결별한 엘리트 관료 출신이다. 국민 대다수가 기성 정치권에 등을 돌렸고, 이념이 아닌 '시대정신'을 지지율의 원천으로 삼은 점도 판박이다.정치경력이 없다는 것도 공통점이다. 마크롱은 대통령 경제보좌관을 거쳐 2014년 경제산업디지털부 장관을 역임한 뒤 대선 출마를 선언했다. 그는 프랑스 양당 중 하나인 사회당의 당원이었지만, 탈당 후 신생 정당 '앙 마르슈'(En Marche·전진)를 창당했다.앙 마르슈는 좌우 이념 틀에서 벗어난 '신(新) 정치세력'을 표방했다. 마크롱은 4000명의 자원봉사자가 국민 10만명을 면담해 정치적 요구사항을 모아오면 200명의 전문가가 정책을 설계하는 방식으로 대선을 준비했다. 결국 마크롱은 2017년 대선 결선 투표에서 경쟁 후보인 마리 르펜을 꺾고 대통령에 당선됐다. 60여년간 프랑스 정치를 양분했던 사회당과 공화당 대선후보는 결선조차 오르지 못했다. 당시 영국 언론은 단기필마로 이뤄낸 마크롱의 승리를 '새로운 프랑스 혁명'이라고 표현했다.윤 전 총장은 '한국판 마크롱'이 될 수 있을까. 일단 윤 전 총장의 지금까지의 행보는 마크롱과 일치한다. 한국 양당체제에 대한 국민 불신이 커졌고, 윤 전 총장은 기성 정치권에 때 묻지 않았다. 양당을 오가며 대통령을 배출했던 김 전 위원장이 윤 전 총장에게는 '새 정치세력'을 제안한 것도 일맥상통한다는 평가다. 시대정신인 '공정'을 자신의 브랜드로 굳힌 점도 강점이다.에마뉘엘 마크롱 프랑스 대통령© News1◇'한국판 마크롱' 가능성은…대선-총선 2년 차이가 '변수' 정치권은 윤 전 총장이 마크롱 모델을 성공적으로 실현할 수 있다는 '낙관론'과, 독자세력으로는 대선을 완주조차 할 수 없을 것이라는 '비관론'이 엇갈리며 분분한 전망을 내놓고 있다.엄경영 시대정신연구소장은 \"윤 전 총장이 독자적인 세력을 만들어 대선에 출마하면 국민의힘은 더불어민주당 후보의 당선을 막기 위해서라도 윤 전 총장을 지지하는 시나리오가 그려질 수 있다\"며 마크롱 모델의 성공 가능성을 점쳤다.마크롱이 결선에서 압도적인 격차로 당선된 원인은 극우성향의 후보 마리 르펜을 저지하려는 '공화국 전선'이 작동한 결과라는 분석이 많다. '공화국 전선'이란 극우(極右)의 집권을 막기 위해 극우를 제외한 제반 정치세력이 연합해 대항하는 프랑스 특유의 정치성향이다.엄 소장은 \"윤 전 총장을 대체할 수 있는 야권 후보가 없다는 점도 마크롱 모델의 현실성을 더하는 요인\"이라며 \"김 전 위원장의 구상이 실현될 가능성이 있다\"고 했다.반론도 만만찮다. 한국과 프랑스는 정치지형과 제도가 상이한 탓에 직접 비교가 어렵다는 견해다. 프랑스는 대통령선거와 하원 선거가 연달아 열리지만, 한국은 대선이 끝나고 2년 뒤에야 총선을 치르는 점도 무시할 수 없는 차이다.신율 명지대 교수는 \"프랑스는 대선을 치르고 2달 뒤에 하원 선거가 열린다. 대선에 승리하면 하원 선거도 이기는 것은 세계 공통의 현상\"이라며 \"마크롱이 국회의원 한 명 없이 국정운영을 할 수 있었던 것도 곧바로 다수의 하원 의원을 확보했기 때문\"이라고 했다.신 교수는 국민의힘 의원들이 '윤석열 신당'으로 옮겨갈 가능성에 대해서는 \"국민의힘 의원 상당수는 영남권에 지지기반을 뒀기 때문에 당선될 수 있다고 생각하는 경향이 짙다\"며 \"과거 반기문, 바른정당 등 이슈로 탈당했다가 결국 고개 숙이고 복당했던 학습효과도 있기 때문에 가능성이 매우 낮다\"고 분석했다.윤 전 총장이 독자세력을 구축해 정권을 잡더라도 '국정 마비 사태'를 피하기 어렵다는 설명이다. 신 교수는 \"정당은 외부의 공격으로부터 대권주자를 보호하는 방어막 기능을 하기도 한다\"며 \"윤 전 총장 혼자서는 대선을 완주하기조차 어려울 수 있다\"고 했다.4.7 재보궐선거를 마지막으로 퇴임하는 김종인 국민의힘 비상대책위원장이 8일 오전 서울 여의도 국회에서 열린 의원총회에 참석해 박수를 치고 있다. 2021.4.8뉴스1 © News1 성동훈 기자dongchoi89@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 4:43", "source": "뉴스1"}