{"mainCat": "100", "subCatCode": "267", "title": "백신 여유 없다는 美...반도체로 설득하나", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n스와프 요청에 난색 표명했지만\"우리가 美 도와줄 분야도 많다\"정의용 외교, 관훈토론회서 언급바이든 움직일만한 카드 꺼내면美 백신 지원 이끌어낼 가능성[서울경제] 정의용 외교부 장관이 한미 간 ‘백신 스와프’의 신속한 추진을 위해 미국과 반도체·배터리 분야 협력을 강화할 수 있다는 뜻을 밝혔다. 백신 스와프는 미국으로부터 백신을 미리 받아 백신으로 되갚는 형태지만 미국 입장에서는 백신을 추후 돌려받는 게 큰 이득이 되지 않는다는 것이 중론이다. 이에 따라 우리 정부가 미국의 이해관계에 맞는 반도체 공급망 협력 카드를 지렛대로 활용해 백신 확보에 나설 것이라는 전망이 제기된다.정 장관은 21일 한국프레스센터에서 열린 관훈클럽 토론회에서 “미국이 우리나라에 대해서는 지난해에 우리가 보여준 연대 정신에 입각해 현재 우리가 겪는 백신 어려움을 도와줄 수 있기를 희망한다”며 “‘어려울 때 친구가 진정한 친구’라는 점을 미국에 강조했다”고 언급했다. 이어 “조 바이든 미국 대통령이 관심을 갖는 글로벌 서플라이체인(공급망)에서 우리가 미국을 도와줄 수 있는 분야도 많이 있다”며 “민간 기업의 협력 확대가 미국 내 백신 스와프 여론을 형성하는 데 상당히 도움이 되지 않을까 한다”고 강조했다. 정 장관이 언급한 민간 협력 분야는 국내 기업이 글로벌 경쟁에서 상대적 우위를 점하고 있는 반도체 및 전기차 배터리 사업을 일컫는다.미국은 우리 정부의 백신 스와프 요청에 대해 난색을 보이는 상황이다. 미국 내 백신 접종률이 50%에도 못 미친 만큼 다른 나라에 비축분을 내주기는 어렵다는 것이다. 또 미국 정부가 ‘부스터 샷(백신 효과를 보강하기 위해 일정 시간이 지난 뒤 추가 접종하는 것)’까지 검토 중인 것으로 알려지면서 물량이 당초 예상보다 더 필요해졌다는 평가다. 정 장관은 이와 관련해 “미국은 올여름까지 집단면역을 이루겠다는 계획을 갖고 있다”며 “이를 위해 국내 백신 비축분에 여유가 없다는 입장”이라고 설명했다.하지만 바이든 행정부가 움직일 만한 카드를 꺼낸다면 상황은 달라질 수 있다는 것이 외교안보 전문가들의 평가다. 실제 미국은 국경을 접하고 있는 캐나다와 멕시코에 각각 150만 회분, 250만 회분의 백신을 제공하기로 한 바 있다. 미국 정부는 명시적으로 밝히지는 않았지만 멕시코가 백신을 받는 대신 불법 이민자의 월경 방지 등 미국 정책에 적극 협조하기로 한 것으로 알려졌다. 우리 정부 역시 바이든 행정부가 심혈을 기울이는 글로벌 공급망에서 적극 협조하기로 한다면 백신 스와프는 빠른 시일 내에 확정할 수 있을 것이라는 게 중론이다.미국의 백신 지원을 이끌 우리 측 카드로는 반도체·배터리 분야의 협력 강화가 유력하게 거론된다. 바이든 대통령은 최근 반도체 공급망 복원에 국력을 집중하고 있다. 그가 최근 회의에서 실리콘 웨이퍼를 들고 “이런 칩과 웨이퍼·배터리는 모두 인프라”라고 언급한 것은 상징적인 장면으로 간주되고 있다.외교안보 전문가들은 이에 따라 미국에서 필요로 하는 반도체 공급을 지원하고 부족한 백신 물량을 확보하는 ‘백신·반도체 스와프’가 양국에 이익이 될 수 있다고 보고 있다. 현재 미국에서 백신은 전략물자로 분류돼 바이든 행정부가 국방물자생산법(DPA)에 따라 백신 원료와 제조 설비 수출을 통제하고 있다. 반도체 역시 전략물자로 분류되기 때문에 등가교환이 가능하다는 것이다. 윤덕민 전 국립외교원장은 “국가 간의 관계에서도 신뢰와 의리가 작용하는데 배터리나 반도체 분야의 전략적 협력이 한미 간 신뢰 관계를 강화하는 데 충분히 도움이 될 것”이라며 “단순히 백신을 받는 조건으로 반도체 공장을 증설하도록 협조한다는 식의 교환은 어렵겠지만, 한미 간 협력을 강화하는 형태로 흐름은 충분히 바꿀 수 있을 것으로 본다”고 평가했다.정부는 이와 관련해 반도체 협력 등은 민간의 영역인 만큼 정부가 적극적으로 개입할 사안은 아니라고 일단 선을 그었다. 정 장관은 “기본적으로 반도체 협력은 민간 기업이 주도하는 것이므로 정부가 나서서 미국 측과 협의 대상으로 할 수는 없다”고 밝혔다./김혜린 기자 rin@sedaily.com, 강동효 기자 kdhyo@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 6:06", "source": "서울경제"}