{"mainCat": "100", "subCatCode": "269", "title": "문 대통령, 박형준 부산 현안 지원 요청에 “적극 협조” 화답", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n청와대 오찬, 무슨 얘기 오갔나문재인(왼쪽) 대통령이 21일 청와대 상춘재에서 박형준(가운데) 부산시장, 오세훈 서울시장과의 오찬 간담회에 앞서 인사하고 있다. 연합뉴스문재인 대통령은 21일 가덕신공항 건설, 2030 엑스포 유치 등 부산지역 현안에 대한 박형준 부산시장의 지원요청에 적극적으로 협력하겠다는 뜻을 밝혔다.“대형사업 정부 지원 없인 안 돼”박, 신공항·북항재개발 등 언급힘 있는 엑스포 위원장 선임 요구도문 대통령, 대부분 긍정적 응답“방역정책도 지자체 자율성 필요”이날 청와대 오찬은 문 대통령과 박 시장 외에 오세훈 서울시장이 초청됐고, 청와대에서는 유영민 비서실장과 이철희 정무수석이 배석했다. 박 시장은 먼저 “대통령과 당적이 다른 야당 시장이 선출되면서 (국가 사업이 잘 추진될지)부산시민들의 걱정이 많다”며 “이렇게 초청해 주셔서 그런 우려들을 해소하는 데 큰 도움이 될 것 같다”며 감사의 뜻을 전했다고 한다. 이어 가덕신공항, 2030 부산월드엑스포 유치, 북항재개발 등 부산지역의 대형 사업에 대해 중앙정부의 지원과 협조를 건의했다. 박 시장은 “3가지 모두 대통령의 프로젝트인데 부산에서 적극적인 추진 의지를 갖고 탄력을 받았기 때문에 시장이 바뀌었다고 해서 변화가 있으면 안 된다는 시민들의 걱정과 바람이 있다는 말씀을 전했다”고 밝혔다. 박 시장은 “부산의 현안은 거의 다 말씀드렸다”면서 “신공항 문제는 문 대통령이 잘 알고 계셨다”고 설명했다.또 엑스포 유치 문제도 집중적으로 논의된 것으로 전해졌다. 박 시장은 “엑스포는 6월까지 유치추진위원장을 선임해야 동력을 받는다”면서 “부산만으로는 역량 있고 무게 있는 분을 모시는 게 한계가 있다. 특히 청와대가 움직여야 대상이 되는 분들이 받아들일 것이라고 말씀 드렸다”고 전했다. 이와 관련, 박 시장은 ‘역량 있고 무게있는 분’으로 SK그룹 최태원 회장, 현대차그룹 정의선 회장, LG그룹 권영수 부회장 등의 기업인들을 거론한 것으로 알려졌다. 박 시장은 “문 대통령은 신경을 쓰겠다는 말씀을 하셨다. 어떻게 될지는 조금 더 봐야 하는데, 어쨌든 전체적으로 긍정적으로 말씀하셨다”고 반응을 전했다.박 시장은 북항재개발 2단계 사업의 예비타당성 조사 면제와 관련, “문 대통령은 조금 더 논의할 부분들이 있다고 답했다”면서 “예타면제는 생각만큼 쉽지 않다는 말씀이셨는데 그럼에도 불구하고 신속하게 해서 2030엑스포 개최에 지장이 없도록 해야 한다는 원칙에는 동의했다”고 밝혔다. 특히 문 대통령은 ‘부산의 대형사업들이 모두 대통령의 프로젝트’라는 박 시장의 언급에 “그런 것을 부산시민들께 잘 이야기해주세요”라고 농담을 건네면서 ‘흔쾌한 지원’을 약속했다고 청와대 고위 관계자가 전했다.부울경 메가시티에 대해선 “김경수 경남지사와 제가 적극적으로 추진하는 것을 보고받지 못한 것 같았다”며 “이렇게 열심히 하고 있으니 걱정하지 말라고 했고, 대통령께서는 메가시티가 부울경 발전을 위해서 굉장히 중요하다고 말씀하셨다”고 설명했다.코로나19 대응과 관련, 문 대통령은 “백신을 접종하는 데 있어서 질병관리청이 지자체에 통보하는 방식이라 속도가 나지 않는다”면서 “이제는 지자체가 자율성을 갖고 방역당국은 물량을 공급하는 방법으로 바꿀 생각”이라고 말했다. 박 시장은 방역정책과 관련, “지자체에 아주 약간의 자율성을 주시면 좋겠다. 지자체가 쉽게 방역을 마음대로 완화하기 어렵다”면서 “다만 현장에 가보니 약간 불편한, 실정에 안 맞는 점들이 있으니 그 부분 정도는 여지를 주시면 좋겠다”고 건의했다. 박석호·박세익 기자 psh21@busan.com▶ 네이버에서 부산일보 구독하기 클릭!▶ 부산닷컴 회원가입. 회원 전환하면 부산일보 지면보기 무료이벤트▶ 부산일보 홈 바로가기", "date": "2021.04.21. 오후 7:36", "source": "부산일보"}