{"mainCat": "100", "subCatCode": "265", "title": "윤희숙 \"진중권-이준석 '페미' 논쟁 서로 어긋나…건설적 논쟁해야\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\"20대 남성 '반페미' 이미 주목받은 현상…이준석 의견 유의미\"태영호 '유일하게 제정신' 진중권에 \"내가 아니라 보좌진이 제정신\"윤희숙 국민의힘 의원/뉴스1 © News1 박세연 기자(서울=뉴스1) 유경선 기자 = 윤희숙 국민의힘 의원은 4·7 재보궐선거에서 나타난 20대 남성의 표심과 관련해 최근 정치권에서 벌어진 '페미니즘' 논쟁에 대해 21일 \"살짝 서로 어긋나 있는 논쟁\"이라며 \"논쟁이 더 구체적이고 건설적이었으면 한다\"고 제언했다. 윤 의원은 이날 페이스북에 올린 글에서 진중권 전 동양대 교수와 이준석 전 최고위원 간 견해차에 대해 \"진 전 교수의 진단은 애써 현실을 외면한다는 느낌을 준다. 나는 이 전 최고위원의 도발적인 문제제기가 의미없다고 보지 않는다\"라며 이렇게 밝혔다. 4·7 재보선에서 서울시장 선거 출구조사 결과 18·19세와 20대 남성은 민주당 지지가 22.2%에 그친 반면 국민의힘 지지는 72.5%에 달했다. 여성은 민주당 지지 44.0%, 국민의힘 지지 40.9%였다. 이 결과를 두고 이 전 최고위원은 \"더불어민주당이 2030 남성의 표 결집력을 과소평가하고 여성주의 운동에만 '올인'해 이런 결과가 나온 것\"이라고 해석했고, 진 전 교수는 이에 대해 \"성추행으로 인해 치러진 선거의 교훈이 '안티페미니즘'\"이라며 \"20대 남성의 문제를 이성적 해법으로 모색하지 않고, 그들의 감정에 편승해 표 받을 궁리나 하는 '질 나쁜 포퓰리스트'만 눈에 띈다\"고 비판했다. 윤 의원은 \"분노를 합리적으로 가다듬어 올바른 정치적 요구로 정식화해야 한다는 진 전 교수의 말에 전적으로 공감한다\"면서도 \"진 전 교수의 진단은 애써 현실을 외면한다는 느낌을 준다. 20대 남자들의 '반(反)페미' 의식은 이미 크게 주목받아온 사회현상\"이라고 주장했다.그는 \"이런 태도는 20대 남자의 박탈감과 그 적개심의 대상이 되는 20대 여자 간의 갈등만 더 조장할 뿐\"이라며 \"두 분이 페미니즘이라 말하는 대상은 같지 않다\"고 분석했다.이어 진 전 교수가 언급하는 페미니즘을 \"역사 속에서 고통받는 여성과 함께 해왔던 페미니즘\"으로, 이 전 최고위원이 말한 페미니즘을 \"21세기 한국에서 새로운 권력으로 떠올라 남녀 편가르기로 세력을 유지하는 페미니즘\"으로 각각 규정했다.윤 의원은 \"몇 년 전 여성가족부 차관이 주재하는 국장급 회의에서 절망했던 기억이 있다. 철저하게 자신들이 우월하다는 전제하에 무지한 남성들을 한심해하는 발언을 아무 긴장감 없이 주고받더라\"라며 \"그건 수많은 기층 여성을 일으켜세우고 가슴을 뛰게 한 페미니즘이 아니다\"라고 적었다. 이와 관련해 진 전 교수가 '유일하게 제정신'이라고 지칭한 태영호 국민의힘 의원은 이날 페이스북에 \"태영호가 제정신이라는 평가보다는 태영호 보좌진이 제정신이라고 하는 것이 정확한 평가\"라고 밝혔다.진 전 교수는 여야 정치인들이 선거 결과를 페미니즘을 고리로 해석하는 동안 태 의원은 \"이번 선거를 통해 20대 여성의 표심을 왜 얻지 못했는지 고민해봐야 한다\"는 글을 올렸다며 그가 '유일하게 제정신'이라고 평가한 바 있다.이에 대해 태 의원은 \"나의 특허권이란 오직 항상 보좌진과 소통하고 그들의 아이디어를 실천해보는 것뿐\"이라며 \"(해당) 글도 사실 내 아이디어가 아니다. 20대 여성 비서가 글의 방향을 이렇게 바꾸자고 했다\"고 했다.이어 \"한국에서는 기자들이 다른 신문사의 기사 내용 중 핵심을 약간 돌려서 쓰는 걸 '우라까이'라고 한다. 하지만 북한에서는 '완전히 뒤집는다' '계획을 완전히 바꾼다는 표현이 '우라까이'\"라며 \"나는 지금 보좌진의 요구에 순응하면서 북한식 표현으로 '우라까이'하고 있는 중\"이라고 덧붙였다.20일 오전 서울 여의도 국회 외교통일위원회에서 열린 후쿠시마 오염수 방출과 관련한 국회 긴급현안보고에서 태영호 국민의힘 의원이 질의하고 있다. 2021.4.20/뉴스1 © News1 오대일 기자kaysa@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 8:43", "source": "뉴스1"}