{"mainCat": "100", "subCatCode": "269", "title": "이상직 체포동의안 통과…구속상태서 재판 받는다", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t이스타항공 창업주인 이상직(사진) 무소속 의원이 21대 국회의 2번째 체포동의안 불명예를 얻었다.국회는 21일 본회의를 열고 배임·횡령 등의 혐의로 구속영장이 청구된 이 의원에 대한 체포동의안을 가결했다. 무기명 투표로 진행된 표결은 재석 255명 중 찬성 206명, 반대 38명, 기권 11명으로 통과됐다.국회의원 체포동의안이 본회의를 통과한 것은 21대 국회에서는 2번째이자 역대 15번째다. 지난해 10월29일에는 정치자금법 위반 혐의를 받는 정정순 민주당 의원의 체포동의안이 가결된 바 있다.박범계 법무부 장관은 이날 본회의에서 표결을 하기에 앞서 \"전주지검은 지난 9일 이 의원에 대해 이스타항공계열사 자금을 횡령하고 회사에 재산적 손해를 입게 했다는 취지의 특정경제범죄가중처벌 등에 관한 법률 위반 혐의 및 정당법 위반 혐의로 구속 영장을 청구했고, 같은 날 전 주지방법원 판사 정우석은 이 의원에 대한 체포동의 요구서를 정부에 제출했다\"고 체포동의안 요청 이유를 설명했다. 이 의원은 표결 전 신상발언에서 \"구속하려면 도주하거나 증거 인멸 우려가 있어야 하는데 검찰 조사에 임한 제가 뭐 때문에 증거를 인멸하고 도주를 시도하겠느냐. 체포동의안은 구속되면 성공한 수사, 구속이 안 되면 실패한 수사라는 검찰의 잘못된 관행과 악습에서 비롯한 검찰 권력의 오만과 독선의 결과물\"이라며 \"체포동의안을 부결해 입법부의 권위와 자부심을 살려 검찰의 오만한 수사권 남용을 준엄히 질책하고 경종을 울려주기 바란다\"고 호소했으나 여야 의원들에게는 효과가 없었다. 더불어민주당과 국민의힘은 본회의 전 의원총회를 열고, 의원들의 '자율투표'에 맡기기로 결정했다. 결과적으로 이 의원의 친정인 민주당의 대다수 의원들도 체포동의안 찬성에 표를 던졌다. 이 의원은  2015년 12월 이스타항공 그룹 계열사들이 보유한 이스타항공 주식 약 520만주(시가 540억원 상당)를 그룹 내 특정 계열사에 5분의 1 가격인 100억여원에 매도해 회사에 430억여원 상당의 손해를 입힌 혐의를 받고 있다. 또 2016년부터 2019년까지 이스타항공 그룹 계열사 채권 가치를 임의로 평가해 채무를 조기에 상환하는 방법으로 계열사에 60억원 상당의 손해를 끼친 혐의도 받고 있다. 이 의원을 수사 중인 전주지검은 이 의원을 특정경제범죄가중처벌 등에 관한 법률 위반(배임·횡령), 업무상 횡령, 정당법 위반 등 혐의로 구속영장을 청구했다.체포동의안이 통과됐기 때문에 이 의원은 앞으로 구속상태에서 남은 재판을 받게 된다. 이 의원은 자신의 체포동의안이 처리되는 과정을 지켜보지 않고 본회의장을 먼저 빠져 나왔다. 이 의원은 본회의장 밖에서 기자들과 만나 자신의 딸에게 회사 자금으로 포르쉐 자동차를 리스해줬다는 의혹과 관련해 \"대표이사가 업무를 하면서 사용한 업무용 리스 차량이었다\"고 해명했다.체포동의안 가결 이후 국민의힘은 '사필귀정'이라고 평했다. 김예령 대변인은 논평에서 \"임금체불과 방만 경영, 업무상 횡령 및 배임 등 일일이 열거할 수 없는 죄를 짓고도 반성과 사죄의 모습은 찾아 볼 수 없던 이 의원이었다. 600여명의 해고근로자들이 생계의 위협에 놓인 상황에서, 자신의 딸에게는 회사자금으로 고급 스포츠카를 사주며 '딸의 안전을 위해 한 일'이라는 상식의 선을 넘는 황당한 해명으로 국민을 우롱했다\"면서 \"오늘 이 의원에 체포동의안 처리는 민주당 전체에 대한 엄중한 경고장이자 심판으로 받아들여야 한다\"고 꼬집었다 김미경기자 국회가 21일 본회의를 열고 무소속 이상직 의원의 체포동의안을 처리하고 있다. 연합뉴스     ▶[ 네이버 메인에서 디지털타임스 구독 ] / ▶[ 뉴스스탠드 구독 ]▶디지털타임스 홈페이지 바로가기", "date": "2021.04.21. 오후 6:40", "source": "디지털타임스"}