{"mainCat": "100", "subCatCode": "267", "title": "Colombian President emphasizes cooperation across Americas and Korea", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n  Colombian President Ivan Duque Marquez speaks during the Colombia-Korea: Commercial strategies for the Americas forum organized by the chambers of commerce in Bogota and Seoul and the Colombian Embassy in Korea. The forum was held virtually. [SCREEN CAPTURE]     Colombian President Iván Duque Márquez emphasized growing opportunities in trade and investment across the Americas and Korea in an online conference hosted Wednesday by the chambers of commerce in Bogota and Seoul and the Embassy of Colombia in Korea.    “Colombia, the United States and Korea have been brother nations since the time we fought together in the Korean War,” President Duque said upon joining the online forum Colombia-Korea: Commercial strategies for the Americas.    “We have a history of standing side by side in a difficult time, and I believe that the three nations can join forces in the same spirit in this time of the pandemic […] and emerge with more competitive edge in our markets,” said President Duque.    Near-shoring was one of the ideas put forward by the president during the forum, as well as by executives of the American Chambers of Commerce in Seoul and Bogota, Korea Chamber of Commerce and Bogota Chamber of Commerce.    “We are seeing a growing interest [among foreign investors] in the pharmaceutical and agro-industrial sectors in Colombia,” said María Claudia Lacouture, executive director of American Chamber of Commerce (Amcham) in Colombia, in response to a question during the forum about which sectors of Colombian market can function as hub to the Americas.      “I think there are [several] areas where we can see synergy, considering the markets of Colombia, Korea and the United States,” said James Kim, chairman and CEO of Amcham in Korea. “One is digital transformation. Different companies have responded to the pandemic with digital transformation of many levels. Everyone is talking about digital transformation, but not many know how to execute it. I think that’s an area that Colombia could focus on.    “Green growth is a hot item everywhere these days,” Kim added. “President [Joe] Biden and President Moon [Jae-in] are talking about it, and Colombia also unveiled a green road map last year. [...] This would be another area to see collaboration among the three countries going forward.”    Korea and Colombia signed an FTA five years ago, the third of those signed between Korea and a Latin American nation. Trade between Korea and Colombia grew from $12.8 billion in 2016 to $18.6 billion in 2019, according to Amcham Korea. Some 20 Korean companies, such as Hyosung, Samsung Electronics, LG Electronics and Posco International, have invested in Colombia, according to the chamber of commerce.    The two nations will be celebrating their 60th anniversary of diplomatic ties next year.    “As we discuss our next 20 years of Korea-Colombia commercial relations, the discussion will not only be about the two nations, but a dialogue between continents,” said Juan Carlos Caiza, ambassador of Colombia to Korea.    The forum was also joined by Colombia’s Minister of Commerce, Industry and Tourism José Manuel Restrepo, Executive President of Bogota Chamber of Commerce Nicolás Uribe Rueda, Vice President of Korea Chamber of Commerce Woo Tae-hee, Chairperson of Presidential Committee on the Fourth Industrial Revolution of Korea Yoon Sung-roh and Executive President of Procolombia Flavia Santoro.      BY ESTHER CHUNG   [chung.juhee@joongang.co.kr]  ▶ 오늘의 주요뉴스, 영어로 받아보고 싶다면?▶ 원어민이 읽어주는 오늘의 뉴스!ⓒ코리아중앙데일리(https://koreajoongangdaily.joins.com) 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 5:41", "source": "코리아중앙데일리"}