{"mainCat": "100", "subCatCode": "269", "title": "오세훈·박형준 “두 前 대통령 사면”… 文 “국민 공감대 필요”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n文대통령, 오세훈·박형준과 77분 회동吳 “안전 진단 강화가 되레 재건축 막아”文 “시장안정 조치 담보되면 재건축 가능”기모란 임명 논란에 “전혀 문제 되지 않아”속도감 있는 백신 접종 위해 협조 당부도文, 여권에 선거 참패 안긴 오세훈·박형준 이례적 초청 - 문재인 대통령이 21일 청와대 상춘재에서 4·7 재보궐선거에서 당선된 오세훈(오른쪽 두 번째) 서울시장, 박형준(왼쪽 두 번째) 부산시장과 오찬 간담회에 앞서 환담을 나누고 있다. 문 대통령이 취임한 후 야당 지방자치단체장과 별도의 만남을 가진 것은 이번이 처음이다. 맨 왼쪽은 유영민 대통령 비서실장, 맨 오른쪽은 이철희 정무수석. 연합뉴스“좀 불편한 말씀 드리겠다. 전직 대통령은 최고 시민이라고 할 수 있는데, 저렇게 계셔서 마음이 아프다. 저희 두 사람을 불러 주셨듯이 큰 통합을 재고해 주시기를 부탁드린다.”(박형준 부산시장)“가슴 아픈 일이다. 고령에 건강도 안 좋다고 해서 안타깝다. 그러나 국민 공감대를 생각하지 않을 수 없고 국민 통합에 도움 되도록 해야 한다. 두 가지를 함께 고려할 수밖에 없다.”(문재인 대통령)“안전 진단을 강화했는데 재건축을 원천 봉쇄하는 효과를 낳고 있다. 여의도 시범아파트를 가 봤는데 집안·상가를 보면 생활이나 장사가 불가능할 정도로 폐허가 돼 있다. 재건축이 주변 집값을 자극할 우려가 있다는 이유로 막고 있다. 재건축 현장을 한 번만 가 보셨으면 좋겠다.”(오세훈 서울시장)“쉽게 재건축을 할 수 있게 하면 아파트값 상승을 부추기고 이익을 위해 멀쩡한 아파트를 재건축하려고 할 수 있다. 국토부가 서울시와 더 협의하고 현장을 찾도록 시키겠다. 공공재개발을 추진하고 있지만, 민간개발을 못 하게 막으려는 건 아니며 시장안정 조치만 담보되면 가능하다.”(문 대통령)문재인 대통령은 21일 청와대 상춘재에서 열린 오세훈·박형준 시장과의 오찬간담회에서 이명박·박근혜 전 대통령 사면과 재건축 등 다양한 현안에 대해 77분간 대화를 나눴다. 청와대는 4·7 재보선에서 당선된 국민의힘 소속 광역단체장과의 회동을 ‘협치의 자리’로 표현했다.사면 관련 발언에 대해 청와대 고위관계자는 “동의나 거절 차원의 말씀은 아니었다”며 “개인적으로 판단할 게 아니라 국민 공감대와 국민통합이라는 기준에 비춰 판단해야 하지 않겠느냐는 입장으로 이해했다”고 설명했다. 이재용 삼성전자 부회장 사면 문제는 거론되지 않았다.문 대통령과 오 시장은 재건축 문제를 두고 이견을 보였지만, 부동산 공시가격이나 종합부동산세는 언급되지 않았다. 코로나19 백신 논란과 관련, 문 대통령은 “각별히 노력 중이며 11월 집단면역은 가능하다. 특히 상반기 ‘1200만명+α’는 차질 없이 접종할 수 있을 것”이라며 “수급 불안보다는 가지고 있는 백신을 속도감 있게 접종을 못 하는데, 협조해 주시면 좋겠다”고 했다.북한의 도쿄올림픽 불참 선언으로 2032년 서울·평양올림픽을 공동 유치하려던 구상이 무산되는 것 아니냐는 취지의 오 시장 발언에는 “아직 포기하긴 이르다”며 “북한이 막판에 (도쿄올림픽에) 참여할 수 있기 때문에 물건너간 상태는 아니다”라고 밝혔다.기모란 청와대 방역기획관 임명 논란에 대해 문 대통령은 “전혀 문제라고 생각하지 않는다”며 남편이 야당 인사인 유명희 통상교섭본부장과 민유숙 대법관, ‘반일종족주의’ 공동저자로 논란을 빚은 이영훈 전 서울대 교수를 처남으로 둔 김부겸 국무총리 후보자를 예로 들었다.2018년 4월 자유한국당 홍준표 대표와의 회동을 제외하면 문 대통령이 야당 고위인사들만 따로 만난 건 이례적이다. 문 대통령은 두 시장에게 “정무수석을 소통창구로 할 테니 두 분도 창구를 정해 달라”며 긴밀한 소통을 당부했다. 청와대 고위관계자는 “선거 결과에 대해 민심과 맞서는 게 아니라 포용하고 받아들인다는 의미”라고 설명했다.임일영 기자 argus@seoul.co.kr▶ 네이버에서 서울신문 구독하기 클릭!  ▶ [인터랙티브] 코로나 청년 잔혹사   ▶ [나우뉴스] 세상에 이런 일이ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "date": "2021.04.21. 오후 6:47", "source": "서울신문"}