{"mainCat": "100", "subCatCode": "269", "title": "'이스타 창업주' 이상직 체포동의안, 국회 본회의 통과", "body": "동영상 뉴스\n\n\n\n\n// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n정치부회의 #여당 발제[앵커]무소속 이상직 의원에 대한 체포 동의안이 오늘(21일) 오후 국회 본회의를 통과했습니다. 이 의원, 본인이 창업주인 이스타 항공의 주식을 자녀에게 편법증여하는 과정에서 횡령 등의 혐의를 받고 있죠. 법원의 영장실질심사를 거쳐 구속 여부가 결정됩니다. 이런 가운데 민주당 당권주자 3인방은 방송인 김어준 씨의 방송에 다 같이 출연해 토론회를 했는데요. 관련 소식까지 류정화 반장이 정리했습니다.[기자][박병석/국회의장 : 국회의원 이상직 체포동의안은 가결되었음을 선포합니다.]이스타 항공의 창업주, 무소속 이상직 의원에 대한 체포동의안이 오늘 국회에서 통과됐습니다. 총 투표수 255표 중 가결이 206표, 부결이 38표. 과반 출석에 과반 찬성이란 조건을 훌쩍 넘겼습니다. 이 의원은 회사 지분을 자녀에게 편법 증여하는 과정에서 회사에 약 430억 원의 손해를 끼쳤단 혐의를 받고 있습니다. 이 과정에서 민주당을 탈당했지만, 혐의는 부인하고 있죠. 오늘도 검찰의 구속영장청구가 부당하다 목소리를 높였습니다.[이상직/무소속 의원 : (검찰은) 유죄 입증에 자신이 있다면 기소 후 재판 과정에서 유·무죄에 대한 법원의 판단을 구하고 그 결과에 따르면 될 것입니다. 국민에 의해 직접 선출된 동료 의원이 계신 국회 본청 안에서 본 의원이 검찰로부터 당하고 있는 이 참을 수 없는 치욕과 수모를 동료 의원 여러분 또한 언제라도 당할 수 있다는 사실을 잊지 마십시오.]표결을 하루 앞둔 어제, 이 의원은 민주당 의원들에게 입장문을 보냈습니다. '검찰' 수사의 부당성을 강조했는데요.악의적 선입견을 전제했고, 횡령했다고 적시한 금액은 2017년 이전에 모두 변제했다는 겁니다. 또 검찰이 아직도 '구속하면 성공한 수사, 구속이 안 되는 실패한 수사'라는 잘못된 관행과 악습의 굴레에서 벗어나지 못하고 있다고도 주장했습니다. 특히 딸이 타고 다니던 포르셰에 대해서는 개인사를 들어 해명했는데요.[이상직/무소속 의원 (음성대역) : 제 딸이 중학생이었을 때 자가용으로 큰 교통사고를 당해 중환자실에서 기적적으로 회복을 했으나 함께 동승하고 있던 둘째 아들은 그 사고로 죽고 말았습니다. 교통사고에 대해 극심한 두려움을 가진 딸아이는 주변 사람들이 사고를 당해도 비교적 안전한 차라고 추천한 기본 구입가격 9900여만원 상당의 외제차를 할부로 리스해서…]슬픈 사연이긴 하지만 이게 1억 상당의 외제차를 회사 돈으로 빌려야 할 이유가 되는지에 대해선 논란이 됐습니다. 진짜 딸의 안전을 위해서라면 이렇게, 다른 차량들도 많다는 의견들이 나왔죠. 게다가 정작 가장 중요한 부분 '편법 증여'와 '횡령과 배임' 혐의에 대한 해명은 아예 빠져있었습니다.[이수지/이스타홀딩스 대표 (지난해 6월) : (그 차입금 어디서 나온 거예요?) 저는 잘 모르겠는데요… (대표님이 사셨는데 그걸 모르시면 어떻게 해요?) 죄송합니다. (이스타항공 매입 자금 어디서 나왔는지는 알려줄 수 있는 거 아닌가요. 아버지가 다 하신 건가요?) 미쳤나봐 나가세요. (이상직 의원이 다 한 건가요?) 뭐라는 거야 진짜.]이 의원의 논란, 저희 JTBC가 지난 해 6월 처음 보도했죠. 숫자로 살펴보겠습니다. 이 의원, 수백억원 대의 횡령, 배임 혐의를 받고 있죠. 검찰은 이 의원이 회삿돈 43억5천만 원을 빼돌렸다고 보고 있는데, 여기엔 딸의 포르셰 리스비용 1억 원과 오피스텔 임차료 등도 포함됐습니다. 횡령·배임액은 총 555억에 달하는데요. 이런 부실한 회사경영 과정에서 600여 명의 직원을 해고했죠. 이번 체포동의안은 2. 21대 국회 들어 2번째로, 제출된지 3일 안에, 처리가 됐습니다. 이 의원의 체포동의안이 처리되자 감상에 젖은 사람, 있었습니다. 무소속 홍준표 의원인데요. 본인의 아들은 2년 내내 LCC(저가)항공사 입사시험 필기와 실기에 합격하고도, 면접에서 번번이 떨어졌다면서 \"홍준표 아들이라는 게 족쇄가 되는 건 참으로 잘못된 세상\"이라고 썼습니다. \"자기들은 끼리끼리 해 먹으면서 야당과 국민들에겐 공정과 정의를 외치는 양두구육의 작태\"라고 현 정권을 겨냥하기도 했는데요.[(음성대역) : 어느 야당 인사의 아들은 대형항공기 조종사 면허까지 미국에서 받아 와서 LCC 항공사에 취업 할려고 했는데 필기, 실기 시험 합격 하고도 늘 면접에서 아버지가 야당 인사라는 이유로 떨어 졌는데 야당 인사 아들을 취업시키면 국토부 항공정책실에서 항공노선 조정때 불이익을 주기 때문이라고 했습니다.]관련 소식 들어가서 더 얘기해보고요. 이번엔 더불어 당권 열차 소식 전합니다. 어제 광주와 전주, 호남에서 두 차례 합동연설회를 했던 세 후보 오늘 오후 충청으로 가기 전, 오전에 서울에 잠깐 들렀습니다. 김어준 씨가 진행하는 라디오 방송 토론회에 참석한 건데요. 여당의 당 대표 후보로 나선 세 사람을 동시에 모으는 일, 쉽지 않아 보이죠. 김어준 씨도 \"시간 조정이 꽤 어려웠다\"면서 감사를 표했습니다. 이 자리에선 최근 국민의힘을 떠난 김종인 전 비대위원장의 행보에 대한 질문이 나왔습니다. 연일 국민의힘에 쓴소리를 하는 김 전 위원장에 대해 세 사람, 이렇게 말했는데요.[홍영표/더불어민주당 대표 후보 (TBS '김어준의 뉴스공장') : 한 마디로 김종인 위원장의 대권 프로젝트가 시작됐다. 아마 2~3개월이면 이 사람(윤석열 전 총장)은 바닥이 드러날 거다. 그러면 주자가 누가 있겠느냐, 나밖에 없다.][우원식/더불어민주당 대표 후보 (TBS '김어준의 뉴스공장') : 권력이 보장되는 곳으로 늘 가시는 분이기 때문에 본인이 나설 수도 있고, 또 윤석열 전 총장을 중심으로 나설 수도 있고 가능성을 다 열어놓으면서…][송영길/더불어민주당 대표 후보 (TBS '김어준의 뉴스공장') : 추호 선생이라고 알려져 있잖아요. 자기는 추호의 관심도 없다고, 그러면 관심이 있다는 표시거든요, 보통. (역시 직접 출마하려고 하는 의사도 있는 것으로) 아무튼 본인이 아니면 안 된다는 강한 의지가 있다고 저는 생각합니다.]한 마디로 김 전 비대위원장이 권력 욕심이 있다, 꼬집은 겁니다. 국민의힘 차기 당 대표는 주호영 전 원내대표가 유력하다고 입을 모았는데요. 윤석열 전 총장에 대해서는 의견이 갈렸습니다.홍영표, 우원식 후보는 '현재 지지율이 계속될 것 같지 않다'고 했지만, 송영길 후보는 \"우리가 반성해야 한다\"면서 윤 전 총장의 앞길은 여권의 대응에 달렸다고 했습니다. 세 사람 문재인 대통령이 레임덕이냐는 질문에 대해서는 한목소리로 부인했습니다.[홍영표/더불어민주당 대표 후보 (TBS '김어준의 뉴스공장') : 네, (레임덕이) 아니라고 생각합니다.][송영길/더불어민주당 대표 후보 (TBS '김어준의 뉴스공장') : 다른 정부 때의 4년 차에 비해서는 나쁘지 않다고 생각이 듭니다.][우원식/더불어민주당 대표 후보 (TBS '김어준의 뉴스공장') : 아닙니다. 174석을 갖고 있는 레임덕이 어디 있습니까?]이 방송, TBS의 '김어준의 뉴스공장'은 최근 국민의힘을 비롯한 야권에서 고액 출연료와 편향성 논란으로 집중포화를 받고 있죠. 민주당 당권 주자 3명이 다 같이 이 '친문'성향의 방송인 김씨의 방송에 출연한 건, 아무래도, 여권 내 강성 지지층의 표심에 당선 여부가 달렸다고 보기 때문일 겁니다.오늘 발제 이렇게 정리합니다. 류정화 기자 (jh.insight@jtbc.co.kr)▶ 뉴스의 뒷이야기! JTBC 취재썰▶ 시청자와 함께! JTBC 뉴스 제보하기▶ 관점과 분석이 있는 새로운 뉴스룸Copyright by JTBC(https://jtbc.joins.com) All Rights Reserved. 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 7:04", "source": "JTBC"}