{"mainCat": "101", "subCatCode": "261", "title": "4차 산업혁명 시대, 특허권 확보가 절실하다", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n[한국경제TV 김지수 PD]최근 미래 제조 산업의 패러다임을 바꿀 분야로 전기차가 각광받고 있습니다. 지난해 관련 특허 출원 및 등록 누적 수가 30 건을 넘어섰으며, 일부 기업은 전장 부품 특허권 확보에 박차를 가하고 있습니다. 이외에도 바이오, 인공지능, 빅데이터, 사물인터넷, 스마트팜, 스마트팩토리, 가상현실, 로봇기술 등 정보통신기술을 주도하는 차세대 산업이 4차 산업혁명의 주역으로 떠올랐으며, 대부분의 기업이 미래 경쟁력을 확보하기 위한 특허권 취득에 열을 올리고 있습니다.특허권은 산업의 성장과 긴밀하게 연결되어 있습니다. 기술력을 인정받아 특허권을 취득한다면, 선두업체의 지위를 확보하는 것은 물론이고 시장을 선점할 수 있는 기회를 얻게 됩니다. 또한 특허권을 취득하는 것만으로도 기술적으로 우위에 있는 기업으로 인정받을 수 있고 정부 또는 공공기관 입찰 시에도 긍정적인 영향을 미칩니다. 대기업 납품이나 사업 제휴 시에도 특허권 보유 기업이 유리하며, 기업의 부채비율과 재무구조를 개선하는 데 활용할 수 있습니다. 이에 많은 기업은 직무발명 보상제도, 기업부설연구소를 도입해 기술 개발 역량을 강화하고 있으며, 정부는 특허 개발과 등록을 활성화하기 위한 지원 혜택을 제공하고 있습니다.또한 특허권을 평가하여 대출하는 프로그램인 IP 담보대출을 통해 자금력을 확보할 수 있습니다. 이는 기술보증기금, 신용보증기금, 산업은행, 기업은행 등 정책금융기관뿐 아니라 신한은행, 우리은행, 국민은행 등 시중은행에서 신청이 가능합니다. 중소기업은 은행의 영업창구에서 상담을 통해 IP 담보대출을 신청할 수 있으며, 금융기관의 기술가치 평가실에서 기초 검토 후 기술 신용평가기관에서 기술가치 평가가 진행됩니다.하지만 IP 담보대출을 신청하기 위해서는 기업의 기본 신용도를 확보해야 합니다. 이때 기업에서 보유한 특허권과 매출의 연관성이 높을수록 좋은 평가를 받게 되며, 기술가치 평가가 완료 시 은행의 영업점에 기술가치 평가 보고서가 송부됩니다. 금융기관은 이를 토대로 대출금액을 산정하게 되고 이를 기반으로 대출이 실행됩니다.한편, 특허권을 자본화하는 과정에서 현금으로 받은 특허권 사용실시료를 자본금으로 활용하여 대표의 가지급금을 정리할 수 있고 사용실시료를 지급하여 미처분 이익잉여금을 줄일 수 있습니다. 아울러 대표가 취한 소득은 기타소득으로 분류되기 때문에 필요 경비로 인정받을 수 있어 소득세 절세가 가능하며, 기업은 무형자산 상각비로 경비처리가 가능해 7년 동안 법인세를 절감할 수 있습니다.하지만 특허권을 자본화할 때 세법상으로 인정되는 시가가 적절해야 합니다. 이는 감정평가와 감정평가사에 관한 법률에 의해 평가되어야 하고 특허권이 실제로 매출에 기여하고 있는지, 특허권자에게 이익이 정당하게 배분되고 있는지 고려해야 합니다.또한 특허권은 대표의 명의로 등록하는 것이 좋습니다. 만일 기업 명의로 특허권을 받으면 기업 자산으로 계상되어 정책 자금 지원, 벤처 인증 등에는 유리할 수 있으나 기업에 양도하고 출자전환하여 받는 현금으로 가지급금을 처리하거나 자본금을 늘려 부채비율을 낮추는 등 활용에 걸림돌이 될 수 있기 때문입니다.이처럼 특허권은 기업 상황과 목적에 맞는 활용이 매우 중요합니다. 기업 성격과 관계없는 특허권의 활용은 부인될 수 있으며, 특허권 활용에 문제가 발생할 수 있기에 전문가의 도움을 받는 것이 좋습니다.스타리치 어드바이져는 기업의 다양한 상황과 특성에 맞춰 법인이 가지고 있는 다양한 위험을 분석한 사례를 통해 최적화된 컨설팅을 진행하고 있습니다. 그 내용으로는 가지급금 정리, 임원퇴직금 중간정산, 제도 정비, 명의신탁 주식, 기업부설연구소, 직무발명보상제도, 기업 신용평가, 기업 인증, 개인사업자 법인전환, 신규 법인 설립, 상속, 증여, 기업가정신 플랜 등이 있습니다.관련 사항에 대한 문의는 ‘스타리치 어드바이져’로 가능합니다.김지수PD design131@wowtv.co.kr▶한국경제TV에서 `암호화폐` 무료로 받으세요 [이벤트]▶네이버에서 경제·증권 전문방송의 한국경제TV를 구독하세요▶대한민국 No.1 재테크 - 증권정보 / 주식상담 / 부동산 [LIVE 보기]ⓒ 한국경제TV, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 8:31", "source": "한국경제TV"}