{"mainCat": "100", "subCatCode": "269", "title": "“태영호만 제정신” 진중권 평가에…태영호 “보좌진 덕분”[이슈픽]", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n태영호 국민의힘 의원 유튜브 ‘태영호TV’. 유튜브 캡처“태영호만 제정신” 평가한 진중권태영호 “내 보좌진 덕분” 답변탈북 외교관 출신인 국민의 힘 태영호 의원이 21일 4·7 재보선 유세에서 화제가 된 자신의 먹방·랩은 ‘보좌진 아이디어 덕분’이라고 말했다.태 의원은 이날 소셜네트워크서비스(SNS)에서 “요즘 나보고 어떻게 북에서 온 지 얼마 안 된 사람이 랩·막춤·태록홈즈(셜록 홈즈를 패러디한 콘텐츠)·먹방 등 참신한 아이디어로 유세를 했는지, 20대 여성들 표심과 관련한 감각은 어디서 얻었는지 물어본다”고 적었다.그러면서 “이런 질문이 나올 때마다 쑥스럽다. 북에서 온 지 5년 차고, 내년에 60세가 되는 나에게 이런 참신한 아이디어가 나올 리 없다”며 “항상 보좌진과 소통하고 그들의 아이디어를 실천해보는 것일 뿐”이라고 말했다.또 태 의원은 “(4·7 재보궐 유세도) 20대 비서들이 좀 즐겁고 유쾌한 선거운동 방식으로 일단 사람들의 주목을 끄는 방법을 개발해야 한다고 했다”고 덧붙였다.‘로제떡볶이 먹방’한 태영호 “‘이대녀’ 표심 고민해야”4·7 서울·부산 재보궐선거 기간 태 의원은 유튜브에서 생방송을 켜고 로제 떡볶이 ‘먹방’(먹는 방송)을 하는가 하면, 모자를 거꾸로 쓰고 비트에 맞춰 랩을 했다. 이에 미국 유명 래퍼인 에미넴을 패러디 한 ‘태미넴’으로도 불렸다.태 의원은 당시 페이스북에서 “오늘 아침 주요 신문들의 1면 기사들도 ‘이대남(20대 남성), 이대녀’들에 대한 얘기를 꼽았다”며 “어제 저녁 국민의힘 국회의원들이 모였던 자리에서 한 의원이 주호영 원내대표에게 ‘이번 선거에서 20대 청년들이 우리 당 후보를 지지해주었다. 이제는 정말 우리 당이 청년들을 위해 구조적인 변화를 가져와야 한다. 그렇지 않으면 20대가 실망해 떠나갈 것이다’고 했다”고 적었다.이어 그는 “나의 보좌진도 이번 선거의 관건은 20대의 표심을 잡는 것이라며 나에게 잘하지 못하는 랩과 막춤에 이어 선거 마지막 날인 6일 저녁에는 유튜브 ‘태영호TV‘에서 20대들이 좋아하는 메뉴 ‘로제 떡볶이’를 먹으며 방송하는 ‘먹방 소통 라이브’까지 시켰다”고 밝혔다.유세차 위에서 랩하는 태영호 의원. 유튜브 ‘태영호 TV’ 캡처그러면서 태 의원은 “그만큼 지금 20대 청년들의 문제가 심각하다는 얘기”라고 말했다. 그는 이번 선거에서 20대 남성들 표 72.5%가 오세훈 서울시장에게 쏠렸다는 출구 조사 결과를 언급하며 “이번에 20대 남성이 국민의힘 후보를 지지했다기보다는 민주당에 대해 지지를 철회했다고 보는 것이 맞을 것”이라는 분석도 내놨다.그는 “그들에게 다가가려고 노력만으로는 부족하다. 청년들의 고충인 취업, 주택, 공정 등 문제에서 정책적, 구조적 변화를 가져와야 한다”며 “청년들은 단순히 눈물을 닦아줄 것을 요구하는 것이 아니라 정책적 변화, 대안을 요구하고 있다”고 강조했다.특히 태 의원은 “국민의힘은 우리가 잘해서 이긴 것이 아니라, 당초 여당에 대한 기대와 달랐던 데서 오는 실망감 표출이라는 것을 기억하고 자만하지 말아야 한다”며 “또한, 20대의 마음을 이끌었다는 안도보다는, 왜 여전히 ’이대녀’들의 표심을 얻지 못했는지 고민해봐야 할 것”이라고 제안했다.태영호 국민의힘 의원.연합뉴스진중권 “태영호만 제정신” 평가이 같은 태 의원의 글에 진중권 전 동양대 교수는 “태영호만 제정신이다. 남조선 것들아 보고 좀 배워라”라고 일갈한 바 있다.“태영호만 제정신”이라는 진 전 교수의 언급에 대해서도 태 의원은 “’태영호 보좌진이 제정신이다‘가 정확한 평가이다. 대다수 정치인은 관행에 젖어 있지만 20대 보좌진은 실용적으로 고찰한다”고 적었다.그는 20대 표심에 대한 자신의 SNS 글에 대해서도 “20대 여성 비서가 내 초안을 ’이대녀 표심을 왜 얻지 못했는지‘로 바꾸자고 했다. 국민과의 소통에서 첫걸음은 보좌진과의 소통”이라고 강조했다.김채현 기자 chkim@seoul.co.kr▶ 네이버에서 서울신문 구독하기 클릭!  ▶ [인터랙티브] 코로나 청년 잔혹사   ▶ [나우뉴스] 세상에 이런 일이ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "date": "2021.04.21. 오후 8:11", "source": "서울신문"}