{"mainCat": "100", "subCatCode": "267", "title": "백신스와프에 '작년 진단키트' 언급했던 외교부···반도체 카드도 꺼내나", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n정의용 \"백신 스와프는 등가교환 아닌 협력\"\"한미 정상회담, 쿼드 가입 언급 안 할 것\"美 \"비축분 없어 어렵다\"며 사실상 거절반도체·배터리 분야 협력 돌파구 되나정의용 외교부 장관이 21일 서울 프레스센터에서 열린 관훈토론회에서 패널들의 질문에 답변하고 있다. /연합뉴스[서울경제] 정의용 외교부 장관이 21일 외교부가 백신 스와프 체결을 위해 지난해 미국 정부 요청에 따라 한국이 진단키트와 마스크를 공수해 준 점을 언급하면서 연대 정신을 강조했다고 밝혔다. 한미 간 백신 스와프 협의가 ‘등가교환’이 아닌 ‘협력 방안’이라는 전제로 협의를 진행한 것이다. 이에 미국 측은 “백신 비축분에 여유가 없다”며 사실상 ‘백신 스와프’ 체결이 어렵다는 입장을 내놨다.정 장관은 이날 오전 한국프레스센터에서 열린 관훈클럽 초청 토론회에서 \"'어려울 때 친구가 진정한 친구'라는 점을 미 측에 강조했다\"면서 백신 스와프 협의 진행 상황을 공개했다. ‘백신 스와프’란 통화 스와프에서 착안한 개념으로 상대적으로 백신 물량에 여유가 있는 국가로부터 백신을 빌려오고 나중에 이를 되갚는 개념이다.정 장관에 의하면 외교부는 지난 18일 방한한 존 케리 미국 대통령 기후특사에게 지난해 미국에 공수한 진단키트와 마스크 물량을 언급하면서 \"미국이 우리나라에 대해서는 작년에 우리가 보여준 연대 정신에 입각해 현재 우리가 겪는 백신 어려움을 도와줄 수 있기를 희망한다\"고 전했다. 즉, 지난해 진단키트 및 마스크 공수와 같은 연대 의식에 기반해 한미 간 백신 스와프를 요구한 것이다.아울러 정 장관은 토론회에서 “진단키트와 백신의 등가교환이 성립하느냐”는 지적이 나오자 \"(등가교환의) 스와프 개념보다는 서로 어려울 때 도와주는 백신 협력 방안\"이라고 강조했다.미국은 외교부의 협의 과정에서 \"미국도 국내 사정이 아직도 매우 어렵다\"면서 “(미국이) 금년 여름까지 집단면역을 이루기 위한 국내 백신 비축분에 여유가 없다”고 입장을 밝힌 것으로 알려졌다. 현재 미국은 전체 성인 인구의 절반 이상인 1억3,000만명이 1회 이상 코로나19 백신을 맞은 상태지만 동시에 면역력을끌어올리기 위한 ‘부스터샷’을 추진하고 있다. 이에 따라 백신 비축분에 여유가 없다는 입장을 밝힌 것으로 보인다.외교부가 백신 스와프가 등가교환이 아니라고 인식하는 만큼 5월 말 미국에서 열리는 한미 정상회담에서 중국 견제 성격이 강한 미국 주도의 4개국(미국·일본·인도·호주) 안보협의체인 '쿼드(Quad)' 가입 카드를 꺼내지 않을 확률이 높다.정 장관은 이날 한미 정상회담에서 조 바이든 미국 대통령이 쿼드 참여를 요구할 가능성에 대해 “그런 상황은 일어나지 않을 것”이라고 선을 그었다. 그는 “정상회담의 의제는 포괄적으로 정한다”며 “쿼드, 백신 이렇게 두고 논의하지 않는다”고 부연했다.이어 \"쿼드가 지향하는 여러 분야의 외교적 노력에 우리가 동참 못 할 이유는 없다고 본다\"면서도 \"(쿼드) 참여는 별개 문제이며 우리가 처한 지정학적 위치도 있기 때문에 신중하게 검토해야 한다\"고 말했다.다만, 정 장관은 \"바이든 미국 대통령이 관심을 갖는 글로벌 서플라이 체인(공급망)에서 우리가 미국을 도와줄 수 있는 분야도 많이 있기 때문에 여러 가지로 협의할 수 있을 것\"이라고 말했다. 반도체나 전기차 배터리 등 민간기업 차원의 한미 협력을 통해 양국 신뢰가 강화되면, 백신 스와프 논의 과정에 긍정적인 영향을 줄 것이라는 해석이다./김혜린 기자 rin@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 1:26", "source": "서울경제"}