{"mainCat": "100", "subCatCode": "269", "title": "임혜숙 과기정통부 장관 후보자 재산 22.9억…무주택자", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n21일 국회 청문요청 접수…도곡동 아파트 전세文대통령 \"정보통신 탁월한 연구…첫 여성 장관\"[서울=뉴시스] 문재인 대통령은 16일 신임 과학기술정보통신부 장관에 임혜숙 국가과학기술연구회 이사장을 지명 했다. (사진=청와대 제공) 2021.04.16. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]정진형 기자 = 임혜숙 과학기술정보통신부 장관 후보자의 인사청문요청안이 21일 국회에 접수됐다. 무(無)주택자인 임 후보자는 약 22억9200만원의 재산을 신고했다.문재인 대통령은 국회에 제출한 청문요청안에서 임 후보자에 대해 \"정보통신분야에서 탁월한 실적을 쌓은 학자이자 연구자\"라며 \"산학연을 두루 거친 과학기술과 정보통신 분야 전문가이자 과기정통부 최초의 여성장관 후보\"라고 소개했다.이어 \"창의적 아이디어와 열정적 자세로 연구에 정진하여 전세계적인 4차 산업혁명과 디지털 대전환의 기반이 되는 초고속 통신망의 핵심기술 분야인 차세대 인터넷 통신망의 패킷 전달칩 설계에서 30편 이상의 SCI 등재 논문, 40편 이상의 국내 논문을 발표하고, 30여개 국내외 특허를 등록하는 등 탁월한 연구실적을 쌓아 우리나라의 정보통신 강국 선도에 공헌했다\"고 설명했다.그러면서 \"과기정통부가 중점적으로 추진해 온 4차 산업혁명 대응과 과학기술 혁신, 디지털 뉴딜, 탄소중립 기술개발을 가속화하고 연구자가 연구에 전념할 수 있는 환경을 조성해 과학기술과 ICT를 기반으로 미래지향적인 국가사회·경제 혁신에 기여할 적임자로 평가된다\"면서 인사청문을 요청했다.청문요청안에 따르면 임 후보자는 본인과 배우자, 두 자녀 등의 명의로 총 22억9286만원의 재산을 신고했다.임 후보자는 본인 명의로 예금 7억8378만원 등 총 11억7378만원의 재산을 보유 중이다. 주택은 배우자와 공동명의로 서울 강남구 도곡동 아파트 1채 전세권을 보유 중이며, 가액은 부부 합산 7억8000만원이다.또 본인의 저서인 '공학하는 여자들' 등 2개 도서에 대한 인세수입도 신고했다. 단, 지난 2011년 11월 출간한 '여자, 꿈을 이루다'의 경우 출판사의 사정으로 수입을 '0원'으로 기재해 제출했다.임 후보자는 확인서를 통해 \"해당 출판사 도서를 검색한 결과 절판으로 나타나 폐업한 것으로 추정된다\"며 \"또한 이 도서는 한국여성과학기술인협회 차원에서 후보자 포함 24명의 회원이 공동 저자로 발간해 저작권에 의한 인세수입은 미미한 것으로 기억하고 있다\"고 설명했다.배우자 명의 재산은 공동명의 아파트 전세권과 전남 해남의 답 2필지(2208㎡, 1006㎡), 자동차 2대, 예금, 증권 등을 비롯해 총 10억4115만원이다.임 후보자의 장녀는 예금 총 7045만원의 재산을, 차녀는 예금 747만원의 재산을 보유 중이라고 각각 신고했다.범죄 경력은 없으며, 병역도 여성인 임 후보자와 두 자녀 모두 해당사항이 없다.서울 출신으로 지명 전 까지 국가과학기술연구회 이사장을 지낸 임 후보자는 서울 송곡여고, 서울대 제어계측공학과에서 학사·석사, 미국 텍사스주립대에서 전기컴퓨터 공학 박사 학위를 취득했다. 그는 여성 최초로 대한전자공학회 회장, 국가과학기술연구회 이사장을 역임했다. 2014년 올해의 여성과학기술자상, 2020년 과학기술포장을 수상하는 등 여성 공학자로서 새로운 길을 개척해왔다는 평가를 받는다.인사청문회법상 국회는 정부로부터 요청서를 받은 날부터 20일 이내에 청문회를 마쳐야 한다.기한 내 청문보고서를 채택하지 않을 경우 대통령은 10일 이내 기간을 정해 재송부를 요청할 수 있다. 그럼에도 국회가 보고서를 보내지 않을 경우 대통령은 국회 동의 없이 내정자를 임명할 수 있다.임 후보자에 대한 인사청문회는 국회 과학기술정보통신위원회에서 담당할 예정이다.☞공감언론 뉴시스 formation@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 7:12", "source": "뉴시스"}