{"mainCat": "100", "subCatCode": "265", "title": "與 당권 3인, '백신·부동산' 충돌…대립각 세운 송영길", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n민주당 당권주자, 광주서 합동연설(광주=연합뉴스) 정회성 기자 = 20일 오전 광주 서구 치평동 김대중컨벤션센터에서 열린 더불어민주당 당대표 후보 광주·전남·제주 합동연설회에서 홍영표(왼쪽부터)·송영길·우원식 후보가 정견을 밝히고 있다. 2021.4.20 hs@yna.co.kr(서울=연합뉴스) 고상민 기자 = 더불어민주당 당대표 경선에 출마한 당권주자들이 21일 정부의 코로나19 백신 확보와 부동산 문제를 놓고 의견 충돌을 빚었다.    홍영표 송영길 우원식(기호순) 후보는 이날 TBS 라디오 '김어준의 뉴스공장'에 동반 출연했다. 백신 공방은 송 후보의 러시아산 스푸트니크V 도입 주장에서부터 시작됐다.    송 후보는 \"민생의 핵심은 백신 확보를 통한 집단 면역으로 코로나를 극복하는 데 있다\"며 \"다른 나라는 집단 면역이 되는데 우리는 이런 지루한 상황이 계속돼 마스크를 써야 한다면 상당히 견디기 어려운 상황이 될 것\"이라고 말했다.     정부의 백신 수급이 당초 계획보다 늦어진 점을 에둘러 비판한 것이다.    국회 외교통일위원장인 송 후보는 \"미국 상원 외교위원장과 통화해 원료 물질인 노바백스를 SK바이오사이언스가 확보하는 데 도움을 줬다\"며 \"스푸트니크V 확보를 위해 주한 러시아 대사도 만나고 RDIF(러시아 국부펀드) 책임자를 만나기도 했다\"고 했다.    이어 \"스푸트니크V를 플랜B로 확보해야 한다\"고 강조했다.     그러자 홍 후보는 \"백신을 충분히 확보했지만, 미국이나 유럽에서 백신 이기주의가 많이 생기다 보니 제때 공급이 안되는 것\"이라고 반론을 폈다.    애초 정부의 수급계획에는 문제가 없었지만, 일부 국가의 백신 국수주의로 인해 확보가 지연되고 있다는 설명이었다.     홍 후보는 \"스푸트니크V는 아직 EU에서 최종적으로 긴급사용 허가가 나오지 않았고 우리나라 식약청 허가도 나와야 한다\"면서 \"스푸트니크(백신)는 우리나라에서도 지금 생산을 하려고 하고 있다\"이라고 맞받았다.    우 후보는 \"11월 말까지 집단 면역을 만들어 내는 것은 매우 중요한 일\"이라면서도 \"백신 확보만으로 문제가 해결되는 것은 아니다. 정부에 의해 집합금지나 영업제한을 받아 손실을 본 소상공인의 문제도 중요하다\"고 강조했다.손 맞잡은 민주당 당대표 후보들(전주=연합뉴스) 20일 오후 전북 전주시 완산구 그랜드힐스턴 호텔에서 열린 더불어민주당 당대표·최고위원 후보 합동연설회에서 당대표 후보들이 손을 맞잡고 있다.     왼쪽부터 우원식, 송영길, 홍영표 후보. 2021.4.20 [민주당 전북도당 제공.재판매 및 DB 금지] doo@yna.co.kr이들은 4·7 재보선 참패 원인이 정부의 부동산 정책에 있다는 데는 의견을 같이했으나 해법은 제각각이었다.     홍 후보는 \"선거에 졌다고 뜨거운 양철 지붕 위의 고양이처럼 마구 정책을 다시 손대서는 안 된다\"며 \"기조와 방향은 2·4 공급대책으로 제대로 세워졌고, 집값도 안정 추세를 찾아가고 있다\"고 했다.    반면 송 후보는 \"부동산 대책 실패는 당내 내로남불과 결합하면서 선거 패배의 원인이 됐다\"면서 \"땅 한 평 없이 전세아파트에 사는 내가 개혁의 적임자\"라고 말했다.    우 후보도 \"코로나로 지칠 대로 지친 상황에서 부동산 문제가 도화선이 됐는데 민주당이 제대로 대응하지 못했다. 급한 일을 하지 않았던 것\"이라고 지적했다.     세 후보는 윤석열 전 검찰총장을 향해 \"2~3달 뒤면 바닥이 드러날 것\"(홍영표), \"거품으로 만들 수 있다\"(송영길), \"지금 지지율이 계속 안 간다\"(우원식) 등 대권 경쟁력을 평가절하하는 발언을 일제히 쏟아냈다.    다만 송 후보는 \"윤 전 총장의 지지도는 우리가 반성해야 할 대목\"이라고 자성한 뒤 우리가 어떻게 대응하느냐에 따라 그를 더 키워줄 수도 있다\"고 경계했다.     '문재인 대통령이 현재 레임덕이냐'는 사회자 질문에는 3인 모두 \"아니라고 생각한다\"(홍영표), \"다른 정부의 4년 차에 비해서는 나쁘지 않다\"(송영길), \"174석을 가진 레임덕이 어디 있느냐\"(우원식)며 그렇지 않다고 답했다.    gorious@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 4:12", "source": "연합뉴스"}