{"mainCat": "100", "subCatCode": "264", "title": "文대통령 \"美 바이든 대통령, 北과 지금 대화해야\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n文대통령 뉴욕타임즈 인터뷰에서 북미 대화 재개 촉구 \"트럼프 정부 성과 토대로 진전시켜 나간다면 결실 거둘 것\"\"미중간 갈등 격화되면 비핵화 등 모든 협상 해칠 수 있어\" 트럼프 정부에 대해 \"완전한 성공 거두지 못해, 방위비는 과한 금액 요구\" \"대화와 외교가 비핵화로 이어질 수 있다. 현실적 방안 머리 맞대야\"[CBS노컷뉴스 조은정 기자]문재인 대통령이 지난 16일 청와대 상춘재에서 뉴욕타임스와 인터뷰하고 있다. 청와대 제공문재인 대통령이 21일 뉴욕타임즈와의 인터뷰에서 \"조 바이든 미국 대통령이 지금 북한과 대화를 해야 한다\"며 미국 정부에 북한과의 조속한 대화 재개를 촉구했다. 문 대통령은 지난 16일 청와대 상춘재에서 뉴욕타임즈 기자와 인터뷰를 갖고 \"트럼프 정부가 거둔 성과의 토대 위에서 진전시켜 나간다면 그 결실을 바이든 정부가 거둘수 있다\"며 대화의 필요성을 강조했다. 이날 오후 공개된 뉴욕타임즈 보도에 따르면 문 대통령은 \"지난 2년간 외교적 진전이 멈췄고 심지어 후퇴한 현재, 바이든 대통령이 북한과의 협상에 시동을 걸어야 한다\"고 강조했다. 문 대통령은 \"비핵화는 우리나라의 '생존의 문제'\"라며 \"하루빨리 마주 앉는 것이 문제를 해결하는 가장 중요한 출발점이라고 생각한다\"며 북미 대화를 거듭 촉구했다. 문재인 대통령이 지난 19일 청와대 상춘재에서 뉴욕타임즈와 인터뷰하고 있다. 청와대 제공뉴욕타임즈에 따르면 문 대통령은 미중 갈등에도 우려를 보냈다. \"미중간 갈등이 격화된다면 북한이 그런 갈등을 유리하게 활용하거나 이용할 수 있다는 것\"이다. 그러면서 \"미국이 북한 및 기후변화를 포함한 기타 세계적 현안에 대해 중국과 협력해야 한다\"며 \"초강대국간의 관계가 악화되면 비핵화를 위한 모든 협상을 해칠 수 있다\"고 충고했다. 문 대통령은 전임자인 도널드 트럼프 대통령에 대해 북미정상회담 등 일정 성과는 인정하면서도 \"변죽만 울렸을 뿐 완전한 성공은 거두지 못했다\"고 평했다. 또한, 트럼프 대통령이 정상간의 합의를 기반으로 하는 '탑다운(하향식) 방식'을 선호했던 반면, 바이든 대통령은 구체적인 사안부터 조율하는 전통적인 '바텀업(상향식) 방식' 접근으로 회귀하고 있다고 진단했다. 문 대통령은 \"나는 바이든 대통령이 한반도의 완전한 비핵화와 평화 정착을 위한 실제적이고 불가역적인 진전을 이룬 그런 역사적 대통령이 되길 바란다\"면서 \"트럼프 정부가 거둔 성과의 토대 위에서 더욱 진전시켜 나간다면 그 결실을 바이든 정부가 거둘 수 있을 것\"이라고 설득에 나섰다. 2018년 트럼프 전 대통령과 김정은 위원장이 선언한 싱가포르 합의를 폐기하지 말고 그 토대 위에서 논의를 진행하는 것이 보다 효과적이라는 것이다. 문재인 대통령이 지난 19일 청와대 상춘재에서 뉴욕타임즈와 인터뷰하고 있다. 청와대 제공문 대통령은 \"미국과 북한이 서로 양보와 보상을 '동시적으로' 주고받으면서 점진적이고 단계적으로 비핵화에 나아가야 한다\"며 \"관건은 서로 신뢰할 수 있는 로드맵을 고안해내는 것\"이라고 설명했다. 로켓엔진 실험장과 평양 북부 영변 핵 복합단지 폐기 등 여러 단계들이 미국의 상응하는 양보와 잘 맞아들어가면 대륙간탄도미사일 제거는 물론 불가역적 비핵화로 이어질 수 있다는 것이 문 대통령의 구상이다. 이 과정에서 김정은 위원장이 문 대통령에게 \"핵 없이도 안전이 보장될 수 있다면 우리가 왜 굳이 제재를 받아가면서 힘들게 핵을 이고 있겠느냐\"고 말한 것을 상기하기도 했다. 문 대통령은 \"대화와 외교가 비핵화로 이어질 수 있다\"며 \"하노이 회담에서 북미 양국이 실패를 경험한 바 있기 때문에 실패를 토대로 서로 현실적인 방안을 머리를 맞대고 찾아간다면 양측이 해법을 찾을 수 있을 것으로 확신한다\"고 강조했다. 뉴욕타임즈는 문 대통령의 이같은 인터뷰를 전하면서 \"문 대통령이 다시한번 북미 사이 중재자 역할에 나설 준비가 돼 있는 것으로 보인다\"고 해석했다. 한편, 문 대통령은 트럼프 전 대통령이 방위비 분담 협상에서 \"과다한 금액을 요구했다\"며 \"타당하고 합리적인 산정 근거가 없는 요구였다\"고 말했다. 그러면서 바이든 행정부 출범 46일만에 한미간 방위비 협상이 타결된 것은 \"바이든 대통령이 동맹의 중요성에 무게를 두고 있다는 분명한 증거\"라고 치켜세웠다.▶ 확 달라진 노컷뉴스▶ 클릭 한 번이면 노컷뉴스 구독!▶ 보다 나은 세상, 노컷브이와 함께aori@cbs.co.kr저작권자 © CBS 노컷뉴스 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 5:13", "source": "노컷뉴스"}