{"mainCat": "100", "subCatCode": "266", "title": "경기도 불공정·격차 제로 전략 발표···13조3627억 투입", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t[수원=이데일리 김미희 기자] 경기도가 코로나19 이후 심화되고 있는 양극화 해소를 위해 경제·지역·노동 등 분야별 ‘격차해소’ 전략을 수립했다. 이를 위해 13조 3627억원을 투입하기로 했다.허승범 경기도 정책기획관은 21일 경기도청에서 기자회견을 갖고 ‘경기도 (Zero) 추진전략’을 발표했다. 허승범 정책기획관은 “유례없는 감염병의 장기화, 집값 폭등으로 도민의 경제적, 정신적 고통은 날로 깊어지고, 코로나19 피해가 취약계층에 집중되어 양극화가 심화되고 있다”며 “경기도는 이런 문제를 해결하기 위해 전담조직(TF)을 구성해 부서별로 흩어져 있던 격차해소 추진사업을 모아 행정역량을 집중하기로 했다”고 정책 추진배경을 설명했다. 이날 발표된 ‘경기도 불공정·격차Zero 전략’은 ‘분야별 격차해소를 공정하고 정의로운 경기 구현’이라는 비전 아래 7대 분야, 20대 중점과제, 73개 실행과제로 구성됐다.7대 분야는 △경제적 불평등 완화를 위한 경제격차 해소 △지역불균형 완화를 위한 지역격차 해소 △노동시장 불안정성 해소를 위한 노동격차 해소 △공정한 시장질서 확립을 위한 플랫폼지위 격차해소 △고른 교육기회 확대를 위한 교육격차 해소 △의료기본권 확충을 위한 의료격차 해소 △문화 형평성 제고를 위한 문화격차 해소 등이다.도는 73개 사업에 올해를 기준으로 도비 1조 8553억원을 포함해 총 13조 3627억원을 투입할 예정이다. 또 기획조정실장을 단장으로 주요사업 실·국장 7명으로 이뤄진 전담조직(TF)을 구성해 실행과제를 중점 관리하며 중장기 격차 해소 방안 마련 및 신규과제를 지속 발굴할 계획이다. 21일 경기도청 브리핑룸에서 허승범 경기도 정책기획관이 경기도 불공정 · 격차 ZERO 추진전략 기자회견을 하고 있다.(사진=경기도)경제적 불평등 완화를 위한 ‘경제적 격차 해소방안’으로, 경제적 기본권 보장을 위한 기본시리즈 정책 추진, 임금격차 해소 지원, 취약계층 지원을 통한 복지사각지대 해소 등을 3대 중점과제로 선정하고 총 12조 7130억원을 투입해 11개 사업을 추진한다. 과제실행을 위한 대표사업으로는 기본소득·기본주택·기본금융 등 기본시리즈 정책, 청년기본소득, 도 및 공공기관 기간제 노동자에게 지급하는 비정규직 공정수당, 코로나19 장발장 방지를 위한 먹거리그냥드림코너 운영, 신용등급 7등급 이하 도민에게 소액을 저리로 빌려주는 극저신용대출 등이 있다.지역간 불균형 완화 및 해소를 위해 규제피해지역 등 개발지원, 소외지역 대중교통서비스 확충, 지역별 고른 생활기반시설 조성을 3대 중점과제별로 두고 2372억원 규모의 13개 실행사업을 추진한다.모든 노동자의 올바른 노동권 보장을 목표로 노동자 휴식권 보장, 안전한 노동일터 조성, 노동권익보호 확대 및 강화를 3대 중점과제로 꼽았다. 9개 사업에 113억원이 투입된다. 도는 경비·미화원 휴게시설과 이동노동자쉼터 지원을 확대하고 배달노동자에게 산재보험료 지원을 시작한다. 노동안전지킴이를 31개 시군으로 확대해 산업현장에서의 노동자 안전을 강화하고 택배노동자 전담지원센터 운영으로 취약한 노동 분야에서의 권리를 강화한다.도민 어디서나 양질의 의료서비스를 적기에 누릴 수 있도록 931억원 규모의 공공인프라 확대와 취약계층 의료지원 사업을 추진한다. 의료취약지역에 공공산후조리원을 설치하고 초등학생 치과주치의 사업, 여성청소년 기본 생리용품 지원 등 보편적 의료기본권 사업을 확대한다. 아울러 돈이 없어 치료를 포기하지 않도록 저소득 정신질환자 치료비 지원, 저소득 노인가구 건강보험료 지원 등의 사업도 지속 추진한다.경기도 전담조직(TF)은 각 분야별 과제 사업이 차질 없이 진행되도록 점검하고 민간전문가, 시민단체 등 각계의 의견을 수렴해 중점과제를 추가로 발굴, 내년 본예산에 반영할 계획이다. 또 분야별 격차 해소를 위한 중장기 계획을 수립해 장기적 비전 및 전략을 마련할 예정이다.허 정책기획관은 “경기도는 불공정과 격차 해소만이 우리 사회의 통합과 발전을 위한 방안이라는 인식 아래 경기도가 할 수 있는 최대의 범위 내에서 가능한 최선의 전략을 마련했다”면서 “시대적 숙제인 양극화를 해소하고 도민 모두가 함께 잘 사는 공정한 세상 구현을 위해 격차해소 전략을 더욱 정교하게 다듬고, 꼼꼼히 실행해 나가겠다”고 말했다.김미희 (ara725@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "date": "2021.04.21. 오후 2:16", "source": "이데일리"}