{"mainCat": "100", "subCatCode": "269", "title": "정세균 총리 사퇴가 탈영? 명예전역?...'코로나 방역' 놓고 설전", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n여당 의원들도 백신 수급 지연 지적송석준(가운데) 국민의힘 의원이 21일 국회 대정부질문에서 국무총리 직무대행을 맡고 있는 홍남기(사진 아래쪽) 경제부총리 겸 기획재정부 장관에게 질문을 하고 있다. 뉴스1\"탈영이다.\" \"아니다. 명예전역이다.\"지난주 국무총리 자리에서 물러난 정세균 전 총리의 사퇴를 두고, 군사용어까지 동원한 설전이 벌어졌다. 21일 국회 교육 · 사회 · 문화 분야 대정부질문에서 송석준 국민의힘 의원은 국무총리 직무대행을 맡고 있는 홍남기 경제부총리 겸 기획재정부 장관에게 정 전 총리 사퇴 문제를 집요하게 캐물었다. 다음은 송 의원과 홍 부총리의 대화 내용.▷송 의원: “전임 정세균 총리님 어디 가셨어요?”▶홍 부총리: “아시다시피 사퇴를 하셨습니다.”▷송 의원: “왜 나가셨나요?”▶홍 부총리: “그건 인사문제이기 때문에 제가 말씀드리기는….”▷송 의원: “대행님, 지금은 코로나와 전쟁 아닙니까? 그런데 전쟁 중에 총사령관께서 전장을 떠나는 것은 군대용어로 탈영 아닙니까?”▶홍 부총리: “그건 적절한 비유가 아닌 것 같습니다.”▷송 의원: “그러면 명예전역이십니까?”▶홍 부총리: “네. 아무래도 (정세균 전) 총리께서 한 1년 4개월 정도 역할을 하시고 또 이번 대통령의 인사 결단에 의해 조치가 된 것이기 때문에 저는 (명예전역으로) 그렇게 이해를 합니다.”▷송 의원: “국민들 인식하고 많이 다른 것 같습니다.”유의동(위) 국민의힘 의원이 21일 오후 제386회 국회(임시회) 제3차 본회의가 열린 국회 본회의장에서 홍남기 국무총리 권한대행에게 질문을 하고 있다. 뉴시스홍 부총리 향해 野 의원 \"강원지사 출마하나\"홍 부총리는 본인의 거취에 대한 공세도 방어해야 했다. 국민연금 보험료 인상 없이 소득대체율 인상이 가능한지를 두고 유의동 국민의힘 의원과 공방을 벌인 것이다. ▷유 의원: “(자리로) 들어가세요. 안 들어가고 끝까지. 어허! 부총리님, 아니 전에는 안 그러셨잖아요.”▶홍 부총리: “아니…”▷유 의원: “(말을 끊고) 내년에 강원지사 출마하신다고 그러더니 그게 사실입니까?” (홍 부총리는 강원 춘천 출신이고 내년 6월에 지방선거가 예정돼 있다.)▶홍 부총리: “의원님, 의원님.”▷유 의원: “들어가세요.”여당도 \"외국 비교해 백신 수급 더뎌\" 지적외국과 비교해 백신 수급이 더디다는 지적에는 여야가 따로 없었다. 서동용 더불어민주당 의원은 홍 부총리에게 \"우리나라 백신의 1차 접종률이 세계 100위권 밖이며 르완다, 방글라데시보다 못하다는 주장이 사실이냐\"고 물었다. 이에 홍 부총리는 \"한국과 르완다를 비교해 본다면 서로 확진자 수라든가, 백신 접종의 필요성 등 여러 여건이 다르기 때문에 수평적으로 비교하기는 어렵다\"고 답했다. 그러면서 \"상반기에 백신 접종이 이뤄지면 접종률이 22~23%가 될 것이고, 11월에는 집단 면역이 되면서 어느 정도 일상생활에 근접해 갈 것\"이라고 말했다.신현영 민주당 의원은 \"국민들이 답답해하는 것이 백신 계약이 됐는데 왜 이렇게 안 들어오냐, 제대로 계약한 게 맞느냐는 것\"이라며 \"백신 계약에 물량 공급 시기가 명시돼 있느냐\"고 물었다. 이에 권덕철 보건복지부 장관은 \"구체적인 공급 일정은 (제약사들이) 바로 전(前) 달에 저희에게 알려준다\"면서도 \"현재까지 (백신이) 지연돼 공급된 적은 없었다\"고 답했다.이성택 기자 highnoon@hankookilbo.com최서은 인턴기자 8282485@naver.com이에스더 인턴기자 135302@naver.com▶[화해] 남편이 정한 '며느리 도리' 지켜야 하나▶[제로웨이스트] 코팅 종이 재활용되는데 그냥 버려라?▶한국일보닷컴 바로가기", "date": "2021.04.21. 오후 8:41", "source": "한국일보"}