{"mainCat": "100", "subCatCode": "267", "title": "위안부 피해자 패소에…日정부 간부 \"지극히 평범한 판결\"(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n외무성 간부 \"한국 정부 입장 표명에 주목\"일본 정부 대변인 \"韓, 국제법 위반 시정해야\" 되풀이[서울=뉴시스]김병문 기자 = 이용수 할머니가 21일 오전 서울 서초구 서울중앙지방법원에서 열린 일본군 위안부 피해자와 유족들이 일본을 상대로 제기한 손해배상 청구 소송 선고기일을 마친 뒤 입장을 밝히기 위해 청사를 나서고 있다. 서울중앙지법 민사합의15부는 이날 이 할머니와 고 곽예남, 김복동 할머니 등 피해자와 유족 20명이 일본을 상대로 낸 손해배상 청구 소송을 각하했다. 2021.04.21. dadazon@newsis.com[서울=뉴시스] 김혜경 기자 = 일본 주요 언론은 21일 일본군 위안부 피해자들이 일본 정부를 상대로 낸 두 번째 손해배상 소송에서 패소한 것으로 전해지자 일제히 이를 긴급 속보로 타전하는 등 큰 관심을 보였다. 일본 공영 NHK 방송은 이날 이번 판결은 일본 정부가 위안부 피해자들에게 1억원씩 배상하라고 판결한 지난 1월 1차 소송과는 정반대의 결론이라고 평가했다. 일본 외무성의 한 간부는 \"지금까지의 판결(1차 소송 판결)이 이상했던 것\"이라며 \"지극히 보통의 평범한 판결\"이라고 말했다. 그는 이번 판결이 한일관계에 도움이 되겠느냐는 기자단의 질문에 \"터무니없다\"며 \"한일 양국은 위안부 문제뿐 아니라 징용을 둘러싼 문제 등도 있다\"고 답했다. 그러면서 \"양국 관계는 원래가 밑바닥에 가까운 마이너스로, 이번 판결로 플러스가 된 것이 아니다\", \" 아직도 큰 마이너스다\"라고 지적했다.  또 다른 외무성 간부는 이날 취재진에게 \"판결은 각하됐다\"며 \"일본 정부의 입장에 따른 형태로 판결이 나왔다\"고 말했다. 이어 \"원고 측은 아마 항소 하겠지만, 이번 판결에 대해 한국 정부가 어떤 입장을 표명할지 주목하겠다\"며 \"우리로서는 계속해서 국제법 위반을 시정하는 조치를 요구하며, 끈질기게 대응하겠다\"라고 말했다. 일본 정부는 위안부 피해자 배상 문제는 1965년 한일청구권협정 및 2015년 한일 위안부 합의로 모두 해결됐다는 입장으로, 이러한 입장을 계속해서 고수하겠다는 의미로 풀이된다. 일본 정부 대변인인 가토 가쓰노부(加藤勝信) 관방장관은 이날 오전 정례 브리핑에서 \"판결 내용에 대해 자세히 알아봐야 하기 때문에 현재 정부 차원의 코멘트는 삼가겠다\"고 했다. [도쿄=AP/뉴시스]지난 6일 가토 가쓰노부 일본 관방장관이 도쿄에서 정례 기자회견을 가지고 있다. 2021.04.08.가토 장관은 기자단이 '한국 측의 자세에 변화가 있다고 느끼는가'라고 묻자 \"이 건에 관한 일본의 입장은 기본적으로 아무 것도 바뀌지 않는다\"며 \"한국이 국제법 위반을 시정하는 적절한 조치를 취할 것을 강력히 요구한다\"고 강조했다. 한편 서울중앙지법 민사합의15부는 이날 오전 고(故) 곽예남·김복동 할머니 등 위안부 피해자와 유족 20명이 일본 정부를 상대로 낸 손해배상 청구 소송을 각하해 원고 패소 판결을 내렸다. 재판부는 이번 판결에서 주권 국가는 타국 법정에서 재판 받을 수 없다는 '국가면제' 원칙을 인정했다.재판부는 이번 판결에서 국가면제에 대해 \"타국의 주권적 행위에 대한 손해 배상은 인정되지 않는다\"고 했다. 그러면서 위안부 문제 해결은 일본 정부와의 외교 교섭을 포함한 '한국의 대내외적인 노력을 통해 달성돼야 한다\"고 지적했다.앞서 서울지법은 지난 1월 고(故) 배춘희 할머니 등 다른 피해자 12명이 낸 1차 소송 선고에서는, 일본의 불법 행위에 국가면제 원칙을 적용할 수 없다며 일본 정부에 배상을 명령한 바 있다. 일본 정부는 해당 판결이 국가면제 원칙에 위배된다며 항소하지 않아 판결은 확정됐다.확정된 판결에서 법원은 일본 정부가 배상금 뿐 아니라 피해자들의 소송비용까지 지불하라고 명령했다. 그러나 서울지법은 3월 말 일본 정부로부터 소송비용을 추심하는 것은 국제법 위반이라며 추심할 수 없다는 결정을 내렸다.이 결정은 소송비용 문제에 한정된 것이지만, 일본 언론은 재판부가 향후 배상금 처분에 대해서도 같은 판단을 내릴 수 있다고 전망하고 있다.☞공감언론 뉴시스 chkim@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 3:13", "source": "뉴시스"}