{"mainCat": "100", "subCatCode": "268", "title": "文, 中포럼서 ‘포용적 다자주의’ 외쳤지만… 고민 깊어진 ‘줄타기 외교’", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\nG2, 동맹국 끌어들이기 경쟁 속취임 후 첫 보아오포럼 메시지“국제사회 협력 무엇보다 중요”전문가 “中 생각과 맞닿아” 분석習 “대국은 더 많은 책임 보여야”中 압박하는 美 겨냥해 날 세워    문재인 대통령이 20일 보아오포럼 연차총회 개회식에 보낸 영상 메시지를 통해 회의에 참석하고 있다. 청와대 제공    문재인 대통령은 중국 정부가 주도하는 보아오포럼에 보낸 영상 메시지를 통해 포용적 다자주의의 중요성을 강조했다. 미국과 중국이 ‘다자주의’ 방식을 놓고 힘겨루기를 하는 가운데 나온 발언이다. 이번주 조 바이든 미국 대통령이 주최하는 기후변화정상회의와 5월 말 한·미 정상회담을 앞둔 가운데 미·중 사이에서 줄타기 외교를 펼치는 정부의 고민이 깊어지고 있다.  문 대통령은 20일 오전 중국 하이난성에서 열린 보아오포럼에 화상으로 축하 메시지를 보냈다. 보아오포럼은 ‘아시아판 다보스포럼’으로 불리며 중국 정부가 후원한다. 청와대는 보아오포럼 20주년을 기해 중국 측 요청으로 문 대통령이 영상 메시지를 보냈다고 설명했다. 문 대통령이 영상으로나마 보아오포럼에 참석한 건 취임 후 올해가 처음이다.  문 대통령은 화상 연설에서 “포용성이 강화된 다자주의 협력이 되어야 한다”며 “포스트 코로나 시대, 공존과 새로운 번영을 위해서는 국제사회의 연대와 협력이 무엇보다 중요하다. 큰 나라와 작은 나라, 선진국과 개발도상국이 서로를 존중하며 동등하게 협력할 때 인류의 미래도 지속가능해질 것”이라고 말했다.  ‘다자주의’는 패권 경쟁을 벌이고 있는 바이든 미 대통령과 시진핑 중국 국가주석이 모두 강조하는 국제 질서 체제다. 그러나 양국이 ‘다자주의’를 해석하는 방식은 같지 않다. 미국의 다자주의는 민주주의, 인권과 같은 가치를 공유하는 동맹을 중심으로 한다. 반면 중국은 이러한 가치 중심 다자주의를 자국을 향한 ‘내정간섭’으로 여기고 있다. 시 주석은 포럼 개막식 연설에서 “세상은 압도적이지 않고, 공정해야 한다. 대국은 대국처럼 보이고 더 많은 책임을 보여야 한다”며 미국을 향해 날을 세웠다. 그는 “걸핏하면 타국을 마음대로 부리고 내정을 간섭하는 것은 누구의 지지도 받지 못할 것”이라고 말했다. 대만과 신장 위구르 문제 등으로 중국을 압박하는 미국을 겨냥한 메시지다. 시 주석은 이와 함께 “중국은 아무리 발전하더라도 영원히 헤게모니를 추구하지 않으며 확장과 세력권을 모색하거나 군비경쟁을 벌이지 않을 것”이라고 강조했다.     시진핑 중국 국가주석이 20일 열린 보아오포럼 개막식에서 화상 기조연설을 하고 있다. 베이징=신화연합뉴스    이날 문 대통령이 언급한 ‘포용적 다자주의 협력’이라는 표현은 미국보다는 중국이 주로 사용하는 다자주의 용어와 맞닿아있다. 중국 주도 포럼에서의 발언이라 어쩔 수 없는 측면이 있지만, 미국과의 관계에서 자칫 오해를 불러일으킬 수 있다는 지적이 나온다. 박원곤 이화여대 교수는 통화에서 “미국의 다자주의는 (인권 등) 원칙이 있는 것”이라면서 “포용성이 강화된 다자주의 협력이라는 것은 바이든 행정부의 반대편에서 중국 측 입장을 이야기한 것으로 볼 수밖에 없다”고 말했다.  또한 문 대통령은 연설에서 “신기술과 혁신 거버넌스 협력으로 미래를 준비하자”며 한·중·일 등 아시아 국가 간 협력을 강조했는데, 미국이 반도체 산업에서 중국 배제를 추진하는 등의 상황을 염두에 둘 때 미국과 엇박자가 날 수 있다는 해석도 있다.     조 바이든 미국 대통령이 지난 15일(현지시간) 워싱턴DC 백악관의 이스트룸에서 러시아 제재에 대해 발언하고 있다. 워싱턴=AP연합뉴스    결국 문 대통령의 이날 축사에서는 미·중 간 패권경쟁 사이에서 둘 모두를 놓치기 어려운 한국 정부의 곤혹스러운 처지가 엿보인다는 분석이다. 당장 이번주 바이든 대통령이 주최하는 기후변화정상회의와 5월 말 한·미 정상회담에서의 한국 측 입장에 대한 미국 측 태도가 중요해졌다.  앞서 문 대통령은 바이든 행정부 출범 직후인 지난 1월26일에도 시 주석과 먼저 정상통화를 했고, 바이든 대통령과는 2월4일에서야 첫 정상통화를 한 바 있다.   이도형 기자, 베이징-=이귀전 특파원 scope@segye.comⓒ 세상을 보는 눈, 세계일보", "date": "2021.04.21. 오전 6:05", "source": "세계일보"}