{"mainCat": "101", "subCatCode": "259", "title": "\"3년전과 달라\"…정부 단속에도 코인 투자자들 '줍줍'", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n정부 단속 발표 이후에도 투자열기 '계속'3년전 폭락장 우려에도 \"지금이 기회\"[서울=뉴시스]고승민 기자 =  20일 서울 빗썸 강남고객센터에서 직원이 암호화폐 시세를 살피고 있다. 2021.04.20. kkssmm99@newsis.com[서울=뉴시스] 유자비 기자 = 거침없던 비트코인 등 암호화폐 상승세에 제동이 걸렸지만 투자 열기는 이어지고 있다. 시장 과열에 정부가 암호화폐에 대한 특별 단속을 나선다고 발표한 이후 시세가 출렁이자 3년 전과 같은 폭락장이 재연될지 우려도 나왔으나 일부 투자자들은 오히려 '저가 매수' 기회로 삼는 모습이다. 21일 가상자산거래소 빗썸에서 대장주 비트코인은 이날 오전 6900만~7100만원선에서 거래됐다. 전날 한때 6500만원대까지 떨어지며 하락폭이 커졌던 비트코인이 7000만원선을 회복했다. 저가 매수세 유입에 반등한 것으로 보인다. 미국 가상자산거래소 코인베이스 상장 호재에 힘입어 8100만원을 돌파할 정도로 고공행진했던 비트코인은 지난 주말을 거치며 크게 조정받았다. 국내에선 지난 19일 정부가 암호화폐를 이용한 불법행위를 오는 6월까지 특별단속하기로 했다고 발표한 다음날 7000만원대를 유지하던 비트코인이 6500만대까지 내려앉았고, 시장이 전반적으로 약세를 나타냈다.암호화폐 투자 광풍이 불었던 3년 전 정부 규제 우려 속에서 시세가 급락한 바 있다. 지난 2017년10월 초 400만원대에서 오르내리던 비트코인은 2018년1월 2500만원을 넘을 정도로 급등했다. 그러나 당시 박상기 법무부 장관이 \"거래소 폐쇄까지 목적으로 하고 있다\"라며 강도 높은 규제 발언을 하자 비트코인을 포함한 주요 암호화폐 가격이 일제히 곤두박질쳤다. 비트코인은 한달만에 660만원대까지 떨어졌다.이번에도 정부의 규제 시사에 3년 전과 같은 시장 폭락 가능성에 대한 우려가 나오지만, 일부 투자자들은 \"오히려 저가 매수 기회\"라며 크게 불안해하지 않는 모습이다.테슬라, 페이팔 등 글로벌 기업이 결제수단으로 비트코인을 채택하고 미국에서 거래소가 상장하는 등 암호화폐 시장이 달라졌다는 인식이 자리잡고 있다. 또 당시 폭락했던 비트코인 가치가 지난해부터 급상승해 3년 전보다 급등한 것을 본 2030세대는 부동산 등 기존 투자처보다 진입문턱이 낮은 암호화폐를 마지막 '대박' 기회로 삼아 투자에 뛰어들고 있다.[서울=뉴시스]고승민 기자 = 20일 서울 빗썸 강남고객센터에서 직원이 암호화폐 시세를 살피고 있다. 2021.04.20. kkssmm99@newsis.com전날 비트코인을 추가 매수한 직장인 정모(35)씨는 \"정부도 투자자들 반발이 심하면 쉽게 규제하지 못할 것으로 본다\"라며 \"테슬라 같은 글로벌 기업도 투자하고 있고 그동안 암호화폐에 대한 인식이 많이 변했다고 본다. 앞으로도 가격이 하락할 때마다 조금씩 사서 모을 생각\"이라고 밝혔다.각종 온라인 커뮤니티에서도 \"2018년이 생각난다\"며 폭락장을 우려하는 투자자들도 있는 반면, \"쫄지 말고 추가 매수하자\" \"김치프리미엄 빠지면 '줍줍'(줍고 줍는다)해야지\" 등 저가 매수 기회로 삼아야 한다는 반응들도 나타났다. 이처럼 식지 않는 투자 열기에 전날에는 1000배 오른 암호화폐도 등장했다. 전날 오후 2시께 빗썸에 상장한 아로와나토큰은 50원에 출발한 뒤 장중 1076배에 달하는 5만3800원까지 올랐다. 업계에서도 3년 전과 같은 시장 폭락 가능성은 낮게 보면서도 단기간 급격하게 올랐던 만큼 신중하게 투자해야 한다고 조언했다. 국내 가상화폐 시세가 외국보다 높은 이른바 '김치프리미엄'도 여전해 해외 시세와 가격 차이를 좁히며 조정이 이어질 수도 있다. 한때 20%를 넘게 높게 형성됐던 김치프리미엄은 이날 11% 수준으로 내려왔다. 최근 투자가 알트코인에 몰리고 있는 점도 우려되고 있다. 장난처럼 만들어진 도지코인의 지난 16일 하루 거래대금은 17조원에 달해 코스피 거래대금을 훌쩍 넘어섰다. 한 가상자산업계 관계자는 \"거래소 폐쇄를 언급할 정도로 강경했던 3년 전과 다소 달라 시장에 큰 영향은 미치지 않을 수도 있다\"라며 \"다만 최근 전체적으로 빠르게 많이 올랐고 김치프리미엄도 아직 높은 수준이기 때문에 숨고르기도 필요하고 지켜봐야할 때\"라고 말했다.☞공감언론 뉴시스 jabiu@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 2:26", "source": "뉴시스"}