{"mainCat": "100", "subCatCode": "266", "title": "\"위안부 해결, 외교적 노력으로\" 한ㆍ일관계, 다시 외교의 영역으로", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n법원, 위안부 피해자 손배소 각하법원이 21일 위안부 피해자들이 일본 정부를 상대로 낸 손해배상 청구 소송을 각하하며 정부의 외교적 노력을 통한 위안부 문제의 해결책 모색을 주문했다.       일본군 위안부 피해자들이 일본 정부를 상대로 제기한 두 번째 손해배상 소송에서 패소했다. 사진은 21일 서울 종로구 옛 일본대사관 앞 평화의 소녀상. 뉴스1            서울중앙지법 민사합의15부는 이날 위안부 피해자 16명이 낸 소송을 각하하며 일본 정부에 대해 ‘주권 면제(국가 면제)’를 인정했다. 주권 면제는 한 나라의 법원이 다른 나라 정부의 주권 행위에 대해 재판 관할권을 가질 수 없다는 규범이다. 국제법적으로 통용되는 개념이다.     재판부는 “피해자들에게 청구권이 있음을 부정하지 않으며, 한ㆍ일 간 합의에 의해 손해 배상 청구 문제가 모두 해결됐다고 보지 않는다”면서도 “그러나 현실적으로 주권 면제에 대한 관습법과 대법원 판례의 범위에 따르면 외국 정부에 손해배상을 청구하는 것이 허용될 수 없다”고 판시했다. 원고 측은 이번 판결에 항소하겠다는 뜻을 밝혔다. 이번 판결은 항소심 등 상급심에서 판결이 확정되기 전까지는 잠정적 효력만 있는 셈이다.      ━   \"청구권 인정, 외국 정부에 청구는 불가\"       재판부는 법정에서 판결문 낭독을 마무리하며 “피해 회복 등 위안부 피해자 문제 해결은 대한민국이 여러차례 밝힌 바와 같이 피고(일본 정부)와의 외교적 교섭을 포함해 대내외적 노력에 의해 이뤄져야 한다”고 밝혔다. 위안부 문제 해결의 주체는 사법부가 아닌 행정부라는 점을 법원 스스로 확인한 것이다.     실제 그 간 한ㆍ일 간 가장 민감한 현안인 과거사 문제가 사법부의 판단에 따라 흘러가는 양상이 반복돼 온 게 사실이다. 2011년 8월 헌법재판소가 한국 정부가 위안부 피해자 개인의 배상 청구권 확보를 위해 일본 정부에 적극적 조치를 취하지 않는 것은 부작위(不作爲ㆍ마땅히 해야 할 법률적 의무를 이행하지 않음)라는 결정을 내린 게 시발점이었다. 이후 2018년 10월 강제징용 피해 배상 판결과 지난 1월 위안부 피해 배상 판결 등 법원 판단에 따라 한ㆍ일 관계는 부침을 겪었다.            회색 지대 없이 흑백으로만 결론내야 하는 사법부 판단의 특성은 오히려 일본과 협상이나 대화를 통해 문제를 풀 수 있는 여지를 줄이는 역효과를 내기도 했기 때문이다. 이원덕 국민대 일본학과 교수는 “위안부 문제가 사법적 문제에서 외교적 이슈로 다시 환원된 것은 다행스러운 측면이 있다. 문재인 정부 입장에서는 대일 외교는 물론이고 한ㆍ미ㆍ일 협력 강화를 요구하는 미국과의 외교에서도 다소 짐을 던 측면이 있을 것”이라고 말했다.    ━   1월 재판부는 \"반인도범죄, 주권면제 안돼\"      이번 판결은 지난 1월 8일 서울중앙지법 민사합의34부가 위안부 피해자 12명이 일본 정부를 상대로 제기한 손해배상 청구 소송에서 원고 승소 판결한 것과는 정반대의 결과다. 사안의 본질은 똑같았는데, 당시 재판부는 국가가 조직적으로 저지른 반인도범죄인 위안부 피해는 국제법규상 상위에 있는 ‘절대규범(국제 강행규범)’을 위반한 것이라 주권 면제가 적용될 수 없다는 취지로 판결했다.       이는 일본과의 관계 개선으로 방향을 튼 정부에 부담으로 작용했다. 문재인 대통령은 판결이 나온 직후 “솔직히 조금 곤혹스러운 것이 사실”이라고 말하기도 했다. 일본은 한국이 국제법을 위반했다며 크게 반발했다.     신각수 전 주일 대사는 “이번 판결을 통해 국제법의 일반적 흐름을 존중하는 쪽으로 사법부 판단이 다시 돌아왔고, 1월 판결로 인해 생겼던 문제들이 일부 해소됐다. 정부도 대일 협력을 꾀하기 위한 운신의 폭이 보다 넓어졌을 것”이라고 말했다.       이번 소송에서 재판부도 비슷한 고민을 한 것으로 보인다. 재판부는 1월 판결과 관련해 “기존의 면제론에서 새로운 예외를 인정할지 여부나 범위는 대한민국 국익에 미칠 유ㆍ불리를 냉정하게 고려해 세밀하게 정해야 하며, 행정부와 입법부의 정책 결정이 선행돼야 한다”며 “이런 입법부와 행정부의 정책적 의사결정이 없는 상황에서 사법부가 향후 상당한 정도의 불확실성을 초래할 추상적인 기준으로 이런(주권 면제 예외) 결정을 내리는 것은 적절치 않다”고 판시했다.     21일 서울 서초구 중앙지방법원에서 일본군 위안부 피해자들이 일본 정부를 상대로 국내 법원에 제기한 두 번째 손해배상 청구 소송 선고 공판이 끝난 뒤 이용수 할머니가 판결에 대한 입장을 밝힌 뒤 눈을 감고 있다. 연합뉴스     ━   정부 \"구체적 언급 자제하겠다\"      특히 “기존보다 국가 면제의 예외를 더 넓게 인정해 외국에 대한 민사 재판권의 범위를 확대할지의 문제는 외교부 의견서에서 나타난 바와 같이 ‘대한민국의 외교 정책과 국익’에 잠재적 영향을 미칠 수 있는 사안”이라고 밝혔다. 법원의 사실 조회 요청에 외교부가 주권 면제가 적용되지 않을 경우 발생할 외교적 파장에 대한 우려를 표했고, 재판부가 이를 고려한 것 아니냐는 추론이 가능하다.     또 재판부는 “피고에게 국가 면제를 인정하는 것은 이미 대한민국과 피고 사이에 이뤄진 외교적 합의의 효력을 존중하고 추가적인 외교적 교섭을 원활하게 하기 위한 것이지, 일방적으로 원고들에게 불의한 결과를 강요하기 위한 것이 아니다”라고 강조했다.       정부는 이번 판결에 대해 신중한 입장을 보였다. 외교부는 “판결 관련 상세 내용을 파악 중인 바, 관련한 구체적 언급은 자제하고자 한다”고 밝혔다. 피해자들을 위한 사법 정의 구현이 이뤄지지 않은 점 등을 고려한 입장으로 보인다.       이번 판결로 정부의 대일 외교에서 운신의 폭은 넓어졌지만, 문재인 정부가 추구해온 ‘피해자 중심주의’ 달성은 더 어려워진 측면이 있는 것도 사실이다. 법원이 ‘대내외적 노력’을 언급했듯, 정부가 피해자들의 명예와 존엄 회복을 위해 의견 수렴 등에 보다 적극적으로 나서야 한다는 지적이 나오는 이유다.     유지혜 기자 wisepen@joongang.co.kr   ▶ 소름돋게 잘 맞는 초간단 정치성향테스트▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와!▶ 당신이 궁금한 코로나, 여기 다 있습니다ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 5:07", "source": "중앙일보"}