{"mainCat": "100", "subCatCode": "264", "title": "문대통령, 李·朴사면론에 '국민공감대·통합' 거듭 거론…톤은 다운", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n신년기자회견 당시 \"지금은 사면 말할 때 아니다\" 선 그을 때보단 부드러워져 문대통령이 사면 검토할지는 여전히 미지수…여론조사서 아직 반대 높아문재인 대통령이 21일 청와대 상춘재에서 열린 4·7 시도지사 보궐선거 당선인 초청 오찬에 앞서 오세훈 서울시장, 박형준 부산시장과 환담하고 있다. 왼쪽부터 유영민 대통령 비서실장, 박 시장, 문 대통령, 오 시장, 이철희 정무수석. 2021.4.21/뉴스1 © News1 유승관 기자(서울=뉴스1) 김현 기자,김상훈 기자 = 문재인 대통령은 21일 지난 4·7 보궐선거에서 당선된 오세훈 서울시장·박형준 부산시장과 오찬간담회에서 이명박·박근혜 전 대통령에 대한 특별사면 여부와 관련해 원론적인 수준의 답변을 되풀이했다. 그러나 “지금은 사면을 말할 때가 아니다”라고 했던 지난 1월 신년 기자회견 당시보단 다소 부드러운 입장을 보인 게 아니냐는 해석이 나오고 있다. 청와대에 따르면, 박 시장은 이날 청와대 상춘재에서 열린 오찬 자리에서 문 대통령에게 \"좀 불편한 말씀을 드리겠다. 전직 대통령은 최고 시민이라 할 수 있는데, 지금 저렇게 계셔서 마음이 아프다. 오늘 저희 두 사람을 불러주셨듯이 큰 통합을 제고해주시기 부탁드린다\"고 사실상 두 전직 대통령의 사면을 건의했다. 이에 문 대통령은 \"전직 대통령 두 분이 수감돼 있는 일은 가슴 아픈 일이다. 두 분 다 고령이시고, 건강도 안 좋다고 해서 안타깝다\"면서도 \"그러나 이 문제는 국민 공감대를 생각하지 않을 수 없고, 국민 통합에 도움 되도록 작용이 돼야 한다. 이 두 가지를 함께 고려할 수밖에 없다”라고 답변했다. 문 대통령의 답변 뒤에는 오찬 자리에서 더 이상 사면 문제가 거론되지 않았다고 한다. 국정농단 사건으로 수감 중인 이재용 삼성전자 부회장 사면 문제 역시 언급이 없었다.     문재인 대통령이 21일 청와대 상춘재에서 열린 4·7 시도지사 보궐선거 당선인 초청 오찬에 앞서 오세훈 서울시장, 박형준 부산시장과 환담하고 있다. 2021.4.21/뉴스1 © News1 유승관 기자문 대통령의 답변은 기존 입장과 대체적으로 유사하게 부정적인 시각을 유지하고 있는 것으로 풀이된다.  앞서 문 대통령은 지난 1월 신년기자회견에서 사면 문제와 관련해 \"두 분의 전임 대통령이 지금 수감돼 있는 이 사실은 국가적으로 매우 불행한 사태다. 또한 두 분 모두 연세가 많고, 또 건강이 좋지 않다는 말도 있어서 아주 걱정이 많이 된다\"면서도 \"그래도 지금은 사면을 말할 때가 아니다\"라고 선을 그었다. 이어 \"재판 절차가 이제 막 끝났다. 그런데 선고가 끝나자마자 돌아서서 사면을 말하는 것은 저는 비록 사면이 대통령의 권한이기는 하지만, 대통령을 비롯해서 정치인들에게 그렇게 말할 수 있는 권리는 없다고 생각한다\"며 \"하물며 과거의 잘못을 부정하고, 또 재판 결과를 인정하지 않는 차원에서 사면을 요구하는 움직임에 대해서는 국민들의 상식이 용납하지 않을 것이라 생각하고 저 역시 받아들이기가 어렵다\"고 했다. 문 대통령은 \"(전임 대통령을 지지한) 국민들의 아픔까지도 아우르는 사면을 통해서 국민통합을 이루자는 의견은 충분히 경청할 가치가 있다. 언젠가 적절한 시기가 되면 아마도 더 깊은 고민을 해야 될 때가 올 것\"이라면서도 \"그러나 대전제는 국민들에게 공감대가 형성돼야 한다. 국민들이 사면에 공감하지 않는다면 이 사면이 통합의 방안이 될 수 없다\"고 밝혔다.  다만, 기존에 \"지금은 사면을 말할 때가 아니다\"라고 강도 높은 반응을 보였던 것에 비하면 이날 답변은 다소나마 부드러운 입장으로 선회한 게 아니냐는 해석이 나온다. 이와 관련, 청와대 고위관계자는 '문 대통령의 답변이 거절 의사를 분명히 밝힌 것이냐'는 질문에 \"동의나 거절 차원의 말씀은 아니셨던 것 같다\"며 \"고령의 전직 두 대통령께서 영어의 몸이 된 것에 대해 인간적으로 안타깝게 생각하는 마음을 갖고 계신 것이고, (사면 문제는) 개인적으로 결정할 문제가 아니라 국민공감대와 국민통합이라는 2가지 기준에 비춰 판단해야 하지 않겠느냐는 입장인 것으로 이해했다\"고 말했다. 오찬에 참석했던 오 시장은 문 대통령의 답변에 대해 \"역시 원론적인 내용의 답변이었다\"고 평가했고, 박 시장은 자신이 어렵게 사면 문제를 거론했다면서 \"문 대통령도 '충분히 제기할 수 있는 사안'이라며 '깊이 생각하겠다'는 어감(뉘앙스)으로 답해줬다\"고 설명했다.문 대통령의 사면과 관련한 기류 변화 조짐은 이번 재보선을 통해 확인한 민심을 수용하는 차원이 아니겠느냐는 관측도 나온다. 청와대 고위관계자가 이번 오찬 회동의 의미에 대해 \"선거결과에 대해 대통령이 민심을 받아들이는 메시지\"라고 언급한 것도 같은 맥락에서 풀이된다. 그러나 문 대통령이 전직 대통령의 사면을 결단할지는 여전히 미지수다. 각종 여론조사에서 여전히 두 전직 대통령에 대한 사면에 부정적인 여론이 높은 상황이어서 문 대통령이 언급한 대로 국민 공감대가 아직 형성되지 않은 상태라고 판단할 가능성이 높기 때문이다. 여론조사 전문회사 알앤써치(데일리안 의뢰)가 지난 19~20일 진행한 조사 결과에 따르면, '다가오는 8·15 광복절에 이명박·박근혜 전 대통령을 특별 사면하는 것'에 '반대한다'는 응답이 50.2%, '찬성한다'는 44.8%로 오차범위(95% 신뢰수준에 ±3.0%p) 밖 격차를 보였다. 여론조사의 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.gayunlove@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 6:21", "source": "뉴스1"}