{"mainCat": "100", "subCatCode": "264", "title": "文, 전직대통령 사면 제안에 “국민 공감대 생각해야”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n文, 오세훈 재개발 지적엔  “멀쩡한 아파트 재건축 할 수있어... 낭비 아니냐” 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장(오른쪽), 박형준 부산시장(왼쪽)과의 오찬 간담회에 앞서 환담하고 있다. /연합뉴스\t\t\t\t\t\t\t\t\t\t문재인 대통령은 21일 청와대 상춘재에서 4·7 재·보궐선거에서 당선된 오세훈 서울시장과 박형준 부산시장과 오찬을 함께 했다. 문 대통령이 제안하고 두 시장이 응해 성사된 첫 대면 만남이다. 문 대통령이 야당 인사만을 초청해 오찬하는 것은 이례적인 일로 평가된다.비공개로 이어진 오찬에서는 코로나 바이러스 사태, 부동산 문제, 민생경제 회복 등 서울시·부산시의 주요 현안에 대한 의견이 오간 것으로 전해졌다. 메뉴는 호박죽, 밥, 소고기 뭇국이었다.이날 박형준 부산시장은 문 대통령에게 “전직 대통령은 최고 시민이라고 할 수 있는데 지금 저렇게 계셔서 마음 아프다”며 “오늘 저희 두 사람 불러주셨듯이 큰 통합 제고해주시길 부탁드린다”고 했다. 사실상 이명박, 박근혜 전 대통령의 사면을 제안한 것이다.이에 문 대통령은 “두 분이 수감돼 있는 일은 가슴 아픈 일이다. 두분 다 고령이고 건강도 안 좋다고 해서 안타깝다”고 했다. 그러면서 “그러나 이 문제는 국민 공감대를 생각하지 않을 수 없고, 국민 통합에 도움이 되도록 작용이 돼야 한다”고 밝혔다.오세훈 서울시장은 서울시의 재건축, 재개발 문제에 대한 해결을 요청했다. 오 시장은 “안전 진단을 강화했는데 재건축 원천 봉쇄효과를 낳고 있다. 취임 이후 한 군데 가봤는데 여의도 시범아파트는 건축된지 50년된 아파트”라며 “살 만해보이지만 들어가보면 폐허화돼 있다. 그런데 주변 집값 우려로 (재건축을) 막고 있다”고 지적했다.이에 문 대통령은 “입주자들이 쉽게 재건축을 할 수 있게 하면 아파트 가격 상승을 부추길 수 있고 부동산 이익을 위해서 멀쩡한 아파트들을 재건축하려고 할 수 있다. 그러면 낭비 아니냐”고 했다.또 오 시장이 “2032년 서울-평양 올림픽 추진했는데, 포기해야 하는거냐”고 묻자, 문 대통령은 “결론부터 말하면 아직 포기하기엔 이르다”고 했다. 문 대통령은 “바흐 IOC(국제올림픽위원회) 위원장 생각은 북한이 불참한다고 했지만, 북한 경험을 보면 막판까지 기다려야 하는 거 아니냐”며 “막판에 몰려서 할 수도 있기 때문에 물건너간 상태는 아니다라고 생각한다”고 했다. 또 “도쿄올림픽에 최종 불참하면 사실상 어려운것이지만 아직 북한 최종 판단을 좀 봐야 한다. 여지가 남았다”고 했다.문 대통령은 백신 수급 불안 논란에 대해선 “각별히 노력하고 있다”고 했다. 문 대통령은 “11월 집단면역 될 거라고 보지만 1200만명 플러스 알파 접종할 수 있을 걸로 보고 있다”며 “초반에는 신중하게 접근했는데 이제는 속도감있게 접종하자, 시스템을 좀 바꾸자”라고 강조했다. 그러면서 “질병청이 명단 정해서 지자체에 통보했는데 지자체가 자율성을 갖고 선정하고 방역당국은 물량을 공급하는 식으로 해야한다”며 “백신 수급 불안보다는, 갖고 있는 백신을 속도감있게 하지 못하는 게 문제이니 두 시장이 협조했으면 좋겠다”고 당부했다.한편 문 대통령은 최근 정치권에서 코로나 방역을 전담하는 방역기획관에 기모란 국립암센터 교수를 임명한 것을 두고 논란이 불거진 것에 대해서도 언급했다. 기획관의 남편인 이재영 전 대외경제정책연구원장은 지난해 총선에서 민주당 후보로 경남 양산갑에 출마했다가 낙선했다. 이런 점을 들어 야당에선 “친정권 인사에게 방역 총괄을 시키면 어떻게 국민들이 믿고 정부 정책을 따르겠냐”고 비판한 바 있다.문 대통령은 이 같은 논란에 대해 “유명희는 야당 국회의원으로 있는데 전혀 신경쓰지 않는다. 문병호 전 의원 배우자고 대법관이 됐다”며 “김부겸 내정자 큰 처남이 이영훈 (전 서울대) 교수다. 전혀 문제라고 생각하지 않는다”고 했다.[주형식 기자 seek@chosun.com] \t\t▶ 조선일보가 뽑은 뉴스, 확인해보세요\t\t▶ 최고 기자들의 뉴스레터 받아보세요 \t\t▶ 1등 신문 조선일보, 앱으로 편하게 보세요", "date": "2021.04.21. 오후 2:22", "source": "조선일보"}