{"mainCat": "100", "subCatCode": "264", "title": "'소통' 약속한 文, 오세훈·박형준 불러 80분 솔직 토크", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n문재인 대통령이 21일 청와대 상춘재에서 오세훈(오른쪽) 서울시장·박형준(왼쪽) 부산시장과 오찬 간담회를 갖기에 앞서 환담하고 있다. 왕태석 선임기자문재인 대통령이 오세훈 서울시장과 박형준 부산시장을 21일 청와대로 초청해 오찬을 함께했다. 4·7 재·보궐선거에서 민심이 문재인 정부에 '미비' 판정을 내린 '소통과 협치'를 위한 자리였다. 이명박ㆍ박근혜 전 대통령 사면 얘기가 나오자 문 대통령은 \"안타깝다\"면서도 \"국민 공감대와 국민 통합을 고려해야 한다\"고 했다. 청와대 관계자가 이를 두고 \"동의나 거절을 한 것은 아닌 것 같다\"고 말해 묘한 여운을 남겼다.  문 대통령은 평소보다 솔직하고 과감하게 현안에 대한 생각을 풀어놨다. 야당 소속 인사들의 질문과 건의에 답하는 형태를 취해 '민심을 듣겠다'는 의지를 부각시켰다. 북한의 도쿄올림픽 불참 선언에 대해선 \"막판까지 기다리자\"며 기대를 보였고, 오 시장의 재건축 규제 완화 건의에 대해선 \"집값 상승을 부추길 수 있다\"며 즉석에서 반대했다. 기모란 청와대 방역기획관 인사 논란에는 \"전혀 문제라고 생각하지 않는다\"고 정리했다. ①이명박·박근혜 사면두 전직 대통령 사면론은 박형준 시장이 꺼냈다. \"전직 대통령은 최고 시민이라 할 수 있는데, 저렇게 계셔서 마음이 아프다. 큰 통합을 제고해 주시기를 부탁 드린다\"면서다. 문 대통령은 \"가슴 아픈 일이다. 안타깝다\"면서도 전제 조건을 제시했다. \"국민 공감대를 생각하지 않을 수 없고, 국민 통합에 도움이 되도록 작용돼야 한다. 이 두 가지를 함께 고려할 수밖에 없다.\" 청와대 관계자가 \"거절이 아니다\"라고 부연한 만큼, 논의에 시동이 걸릴 가능성이 있다.  오세훈 서울시장이 21일 오후 서울시청 기자실에서 문재인 대통령과의 오찬 간담회와 관련해 브리핑하고 있다. 연합뉴스② 북한 도쿄올림픽 불참 2032년 서울ㆍ평양올림픽 유치와 관련해 오 시장이 \"서울 유치를 포기해야 하는 것이냐\"라고 묻자 문 대통령은 \"결론부터 말하면, 아직 포기하기는 이르다\"고 했다. 그러면서 도쿄올림픽 이야기를 꺼냈다. \"만약 이번에 북한이 도쿄올림픽에 최종 불참하면, (서울ㆍ평양올림픽 공동 개최는) 사실상 어려운 것으로 봐야겠다. 하지만 북한의 최종 선택을 보고 판단하는 것이 좋겠다.\"북한이 체육성 홈페이지를 통해 불참 선언을 하기는 했지만, 아직 국제올림픽위원회(IOC)에 공식 통보하지는 않은 만큼 희망을 걸고 있다는 뜻이다.③재건축 안전진단 기준 완화재건축 안전진단 기준 완화는 오 시장의 작심 건의였다. \"재건축 안전 진단 강화 조치가 재건축을 원천 봉쇄하는 효과를 낳고 있다. 집이나 상가가 폐허인데도 재건축이 주변 집값을 자극할 우려가 있다는 이유로 막고 있다.\"문 대통령은 답변을 피하지 않았다. \"재건축이 쉬워지면 아파트 가격 상승을 부추길 수 있고, 부동산 이익을 위해 멀쩡한 아파트를 재건축하려고 할 수 있다. 그러면 낭비 아니냐.\" 또 \"공공 재개발을 추진하지만 민간 개발을  못하게 막으려는 것은 아니다. 시장 안정 조치만 담보되면 얼마든지 가능하다\"고 덧붙였다. ④기모란 靑 방역기획관 인사기모란 청와대 방역기획관 인사를 둘러싸고 빚어진 논란에 대한 입장도 분명히 했다. 기 기획관 남편이 지난해 총선에서 민주당 후보로 경남 양산갑에 출마했다 낙선한 것 때문에 '보은 인사'라는 의심을 샀다. 문 대통령은  '가족 문제는 인사와 별개'라고 정리했다. \"유명희 통상교섭본부장 남편이 야당 국회의원(정태옥 전 새누리당 의원)인데 전혀 고려하지 않고 임명했다. 문병호 전 의원도  내게 상당히 고약하게 한 분인데 배우자(민유숙)가 대법관이 되셨다. 김부겸 국무총리 후보자의 큰 처남은 (위안부 피해자 역사 왜곡을 일으킨) 이영훈 전 서울대 교수다. 왜 그런 것을 신경 쓰느냐.\"문재인 대통령이 21일 청와대 상춘재에서 신임 오세훈 서울시장·박형준 부산시장과 오찬 간담회를 갖기 앞서 환담하고 있다. 왕태석 선임기자소통, 소통, 소통… 文 거듭 강조문 대통령은 \"협력과 소통이 중요하다\"고 했다. 오 시장과 박 시장에게 손을 내민 것으로 해석됐다. \"선거와 행정은 다르다\"고도 했다. 선거운동 당시엔 불가피했던 비판을 거두고 협조하자는 뜻이었다. 문 대통령은 '소통 채널을 정하자'고 제안하면서 오 시장에게 \"국무회의에 꼭 참석해달라\"고 당부했다.  한 배석자는 \"예상보다 분위기가 너무 좋았다. '이런 것이 소통이구나'라고 느꼈다\"고 전했다. 신은별 기자 ebshin@hankookilbo.com▶[화해] 남편이 정한 '며느리 도리' 지켜야 하나▶[제로웨이스트] 코팅 종이 재활용되는데 그냥 버려라?▶한국일보닷컴 바로가기", "date": "2021.04.21. 오후 7:20", "source": "한국일보"}