{"mainCat": "100", "subCatCode": "269", "title": "[민주당 당권주자 인터뷰] ① 송영길 \"신공항 책임지고 완성\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n“2차 공공기관 이전 강력 추진”더불어민주당 대표 경선에 출마한 송영길 의원이 21일 와의 인터뷰에서 “당 대표가 되면 가덕신공항을 책임지고 완성하겠다”는 의지를 밝혔다. 송영길 의원실 제공더불어민주당 대표 경선에 출마한 송영길 의원은 21일 정부의 사전타당성조사가 진행 중인 가덕신공항에 대해 “당 대표가 되면 책임지고 챙기겠다. 가덕신공항 완성을 통해 부울경 메가시티의 틀을 만들겠다”고 밝혔다. 또 수도권과 비수도권 격차 해소를 위한 방안으로 “수도권에 남은 금융 공기업 등 112곳의 공공기관을 과감하게 지방으로 이전하겠다”는 의지를 밝혔다.신공항은 부울경 메가시티 토대엑스포 유치·경부선 지하화 등부산 발전 공약 차질없게 할 것재·보선 패인은 ‘무능한 개혁’당명 빼고 다 바꾸는 변화 필요LTV 풀고 대출기간도 늘려야송 의원은 이날 〈부산일보〉와의 서면 인터뷰에서 부울경 숙원사업인 가덕신공항의 차질 없는 추진을 재차 약속했다. 인천시장 출신인 송 의원은 부울경을 제외한 타 지역 의원들 중 가덕신공항에 대해 가장 강력한 지지 활동을 해 왔다. 부산시에서 그 공로를 인정해 명예시민으로 위촉할 정도였다. 그러나 4·7 부산시장 보궐선거 결과가 나오면서 여권의 가덕신공항 추진 의지가 퇴색하는 것 아니냐는 우려도 적지 않다. 송 의원은 “선거 결과는 아쉽지만, 집권여당은 정책을 책임지는 자리에 있다”며 “당 대표가 되면 정부와 긴밀히 협의해 사업을 완성시키도록 하겠다”고 강조했다. 송 의원은 여권이 선거 전 지역 공약으로 제시한 2030 월드엑스포 유치, 경부선 지하화 등에 대해서도 “부산·경남 발전의 선을 이어가게 하겠다”며 변함없는 추진 의사를 보였다.송 의원은 또 국가균형발전 정책의 일환으로 지지부진한 2차 공공기관 이전을 강력하게 추진할 뜻도 밝혔다. 그는 “한국고용연구원 조사결과에 따르면 전국 228개 시·군·구 중 절반가량인 105곳이 소멸 위기에 있다”며 지방 소멸 문제의 심각성을 공유하면서 “당과 정부가 함께하는 공공기관 지방이전 추진단을 꾸리고, 이전 작업을 본격화하겠다”고 말했다. 송 의원은 “지금의 혁신도시와 공공기관 이전은 반쪽짜리”라며 “제대로 이전하고 제대로 발전시킬 수 있도록 제도와 예산을 정비하겠다”고 덧붙였다.차기 민주당 대표는 4·7 재·보선에서 참패한 당의 체질을 과감하게 바꾸는 동시에 내년 대선 승리의 기틀을 만들어야 하는 책무를 지게 된다. 송 의원은 이번 재·보선 패인에 대해 “무능한 개혁, 그리고 위선”이라고 적시하면서 ‘유능한 개혁’과 ‘언행일치’를 변화의 키워드로 제시했다. 그러면서 “민주라는 이름 빼고 다 바꿀 자세로 변화를 시작하겠다”며 과감한 쇄신을 예고했다.송 의원은 당내 인사들의 ‘내로남불’ 행태가 재·보선 이후 쇄신 과제로 부각된 데 대해서는 “부동산 문제가 컸다”는 인식을 보였다. 그는 이 문제의 해법으로 “당 윤리감찰단을 강화해 부동산 관련 모든 의혹을 해소하고, 관용 없는 조치를 취하겠다”며 “향후 공천과정, 당직 선출 과정에서 불이익을 줄 것”이라고 언급했다. 부동산 정책 방향과 관련, 송 의원은 “2·4 대책에 따른 대규모 주택 공급과 함께 무주택 실수요자의 경우 LTV(주택담보대출비율)를 과감하게 풀고, 대출 기간도 미국처럼(40년 이상) 초 장기로 바꾸는 게 좋다”는 의견을 제시했다.송 의원은 최근 ‘조국 사태’에 대한 자성을 촉구한 초선 의원에게 ‘문자 폭탄’을 보낸 열성 당원들의 행태에 대해서는 “다 민주당 내에서 나오는 의견들이다. 정치인은 다양한 의견을 들을 줄 알아야 한다”면서도 “자신과 의견이 다르다고 해서 대량의 문자를 보내는 것은 의사표현의 방식이라 하기엔 과한 측면이 있다”고 지적했다. 그러면서 “대표가 되면 당내 소통기구를 다양화해 이들이 좀 더 건전하고 효율적인 소통의 장으로 나오게 돕겠다”고 말했다.이와 함께 송 의원은 당청관계에 대해서는 ‘원팀’을 강조하면서도 “당이 민심을 더 잘 듣고, 청와대와 대통령께 가감 없이 전달하는 역할을 하겠다”고 밝혔다.임진왜란 때 순국한 동래부사 송상현이 여산 송씨의 할아버지라며 지역과의 여러 인연을 소개한 송 의원은 “민주당에 부울경은 상당히 중요한 지역”이라며 “부산·경남이 무너지면 민주당이 무너진다는 각오로 각별히 소통하겠다”고 강조했다. 전창훈 기자 jch@busan.com▶ 네이버에서 부산일보 구독하기 클릭!▶ 부산닷컴 회원가입. 회원 전환하면 부산일보 지면보기 무료이벤트▶ 부산일보 홈 바로가기", "date": "2021.04.21. 오후 7:34", "source": "부산일보"}