{"mainCat": "100", "subCatCode": "265", "title": "홍남기 \"코로나 사망률 전세계 최저…'정세균 탈영' 비유 부적절\"(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n유의동 '국민연금 개혁' 지적에 \"국회에서 논의 안됐다\" 반박도김상희 부의장 \"신났네, 신났어\" 발언에 유감표명…野 \"면피 수준\"홍남기 국무총리 직무대행이 21일 오후 서울 여의도 국회에서 열린 제386회 국회(임시회) 제3차 본회의 교육·사회·문화분야 대정부 질문에 출석해 유의동 국민의힘 의원의 질의에 답변하고 있다. 2021.4.21/뉴스1 © News1 구윤성 기자(서울=뉴스1) 유경선 기자,정윤미 기자,김유승 기자 = 국회는 21일 본회의를 열고 교육·사회·문화 분야 대정부질문을 사흘째 이어갔다. 이날 대정부질문에서도 신종 코로나바이러스 감염증(코로나19) 관련 질문이 주를 이뤘다.홍남기 국무총리 직무대행 겸 경제부총리는 정부가 코로나19 방역에 실패하지 않았으며 백신 수급도 원활하게 이뤄질 것이라고 강조했다. 그는 코로나19 백신·치료제 개발 상황에 대한 송석준 국민의힘 의원의 질문에 \"(치료제) 혜택 때문인지 코로나19 사망률이 전 세계에서 가장 낮다. 뉴질랜드와 우리가 (사망률이) 가장 낮은 나라\"라며 \"우리의 치료제 개발도 (낮은 사망률에) 크게 기여했다\"고 답했다.백신 개발과 관련해서는 \"화이자나 모더나처럼 빨리 (개발이) 진행 못돼 안타깝다\"면서도 \"현재 국내 몇몇 업체에서 (임상) 2상을 진행 중이고 하반기에 3상이 진행돼 성과가 있으면 우리나라 개발 백신도 조만간 나올 것\"이라고 말했다.송 의원이 정세균 전 국무총리의 퇴임에 대해 \"지금은 코로나와의 전쟁 중이다. 총사령관이 전쟁 중 전장을 떠나는 건 군대 용어로 탈영\"이라고 한 것에 대해서는 \"적절한 비유가 아니다\"라며 \"1년3개월 역할을 하시고 대통령의 인사 결단에 의해 조치된 것이라고 인식한다\"고 했다. 국민연금 보험료 인상에 관한 질문도 이어졌다. 유의동 국민의힘 의원의 관련 질문에 홍 직무대행은 \"소득대체율을 올리는 만큼 보험료율을 올려야 한다고 생각한다\"며 \"보험료율 변동 없이 소득대체율만 높이면 (국민연금) 적자폭이 빠르게 증가할 것\"이라고 밝혔다. 유 의원은 \"2017년 대선 당시 문재인 대통령은 보험료율을 인상하지 않고 소득대체율을 50%로 올리는 방안을 공약했다\"며 \"기금이 더 빨리 고갈되라고 정책을 펼치는 것\"이라고 비판했다.또 유 의원이 '국민연금 고갈 시기가 앞당겨질 개연성이 있는지'를 묻자 홍 직무대행은 \"(앞당겨질 개연성이) 있다고 본다\"고 답했다.21일 오후 서울 여의도 국회에서 열린 제386회 국회(임시회) 제3차 본회의 교육·사회·문화분야 대정부 질문에서 유의동 국민의힘 의원이 발언하고 있다. 2021.4.21/뉴스1 © News1 구윤성 기자홍 직무대행은 유 의원과 질의응답을 주고받는 과정에서 대립각을 세우기도 했다. 그는 유 의원이 정부의 국민연금 개혁에 대한 태도를 지적하자 \"정부가 2년 반 전에 4가지 대안을 제시했다\"며 \"국회에서 논의가 안 된 것은 안타깝다\"고 받아쳤다.그러자 유 의원는 홍 직무대행을 향해 \"전에는 안 그러셨지 않나\"라며 \"내년에 강원도지사 출마하신다더니 그것이 사실인가\"라고 하기도 했다. 홍 직무대행은 김승원 더불어민주당 의원이 신문 부수조작 의혹에 관한 질문을 하자 \"신문 유가부수가 공정하게 파악되지 않고 제시되지 않는다는 것 정도는 제가 확실하게 인식하고 있다\"며 \"부당한 고객 유인행위에 해당이 된다고 개인적으로 생각한다\"고 말했다. 이어 \"명백하게 위법성을 갖고 있는지에 대해서는 판단이 필요하다고 (공정거래위원회로부터) 얘기를 들었다\"며 \"유가부수에 대한 정확한 통계가 국민이나 독자에게 제공되는 게 합당하다고 본다\"고 덧붙였다. 한편 김상희 국회부의장은 이날 국민의힘에 유감을 표명했다. 그는 지난 19일 국회 본회의장에서 허은아 국민의힘 의원이 대정부질의를 마치고 의석으로 돌아가는 과정에서 야당 의원들이 박수를 보내자 \"신났네, 신났어\"라고 혼잣말을 했다.이 혼잣말이 부의장석 마이크를 통해 그대로 중계되자 국민의힘 의원들은 김 부의장의 사과 없이는 앞으로 그의 의사진행을 거부하겠다고 반발했다. 이에 김 부의장은 \"이틀 전 본회의에서 한 제 혼잣말이 의도치 않은 오해를 낳았다. 의원님들께 유감스럽다는 말씀을 드린다\"며 \"앞으로 원만한 의사 진행에 최선을 다하겠다\"고 말했다. 허 의원은 \"'사과 호소인' 수준의 면피일 뿐\"이라고 비판했다.김상희 국회부의장이 21일 오후 서울 여의도 국회에서 열린 제386회 국회(임시회) 제3차 본회의 교육·사회·문화분야 대정부 질문에서 국민의힘 의원들에게 사과하고 있다. 2021.4.21/뉴스1 © News1 구윤성 기자kaysa@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 7:00", "source": "뉴스1"}