{"mainCat": "101", "subCatCode": "259", "title": "현실 무시했던 금융위, 결국 금소법 설명 의무 완화", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t금융소비자보호법(금소법) 시행 이후 금융사가 소비자에게 설명해야 할 사항이 대폭 늘어나 금융사는 물론 소비자까지 불편을 겪는 가운데, 금융당국이 요약설명으로 이를 대체할 수 있도록 허용하기로 했다. 금융권에서는 금소법의 개선을 환영하면서도, 처음부터 법 수립 과정에서 현장의 목소리가 충실히 반영됐다면 이러한 혼란은 없었을 것이라고 지적했다. 21일 금융권에 따르면 한국노총·민주노총 등 양대 노총의 금융산업노조 측은 지난 19일 금소법 업무를 담당하는 금융위 금융소비자정책과장과의 면담을 진행했다. 양대 노총 측은 이 자리에서 금소법 시행 한 달간 금융사 현장에서 제기된 각종 고충에 대해 토로한 것으로 알려졌다. 대표적인 불만이 금소법이 규정하는 6대 판매 원칙 중 ‘설명의무’ 항목 때문에 불거진 창구의 불편 사항이었다.금융권은 애매모호한 설명의무 때문에 직원과 소비자 모두에게 혼란과 비효율이 가중되고 있다는 입장이다. 설명의무는 고객이 제대로 알지 못한 채 금융상품에 가입하는 불완전 판매 관행을 근절하고자 만들어진 원칙이지만, 창구에서는 한 고객당 30분~1시간 이상의 시간을 들여 직원이 단순히 ‘국어책 읽듯’ 상품 약관을 설명하는 현상이 발생했다. 소비자의 창구 대기 시간이 길어지자, 은행 애플리케이션(앱) 이용을 권유하는 직원들도 나타나기 시작했다.한 고객이 시중은행 창구에서 금융상품 가입과 관련한 설명을 듣고 있다. /연합뉴스이에 금융위는 양대 노총에 \"금융사 창구 직원이 금융상품에 가입하려는 고객에게 요약설명서 위주로 설명해도 충분하다\"는 답변을 전달했다. 핵심 요약설명서란 금융상품 설명서의 맨 앞 장에 위치하도록 규정된 상품 요약본이다. 요약설명서에는 유사상품과 구별되는 특징, 계약 후 발생 가능한 불이익, 민원분쟁의 소지가 있는 사항과 민원·상담 시 이용 가능한 연락처 등의 내용이 담겨야 한다.여기에 현행법에 규정된 금융상품 종류별 ‘중요한 사항’이 추가로 포함될 전망이다. 금소법에는 보장성·투자성·예금성·대출성 상품에 따라 설명해야 하는 중요한 항목들이 명시돼 있다. 일례로 대출성 상품의 경우 ▲금리 및 변동 여부 ▲중도상환 수수료 부과 여부, 기간·수수료율 ▲상환 방법에 따른 상환금액·이자율·시기 ▲대출원리금·수수료 등 금융소비자가 대출계약을 체결하는 경우 부담해야 하는 금액의 총액 등이 설명돼야 한다.금융위 관계자는 \"요약설명을 진행하고 나서도 소비자가 궁금한 사항이 있다면, 이에 대해 추가 설명하는 방식으로 진행하게 될 것\"이라고 말했다.  금융위가 이런 개선책을 준비 중이라는 소식이 알려지자 금융권은 환영하면서도 아쉬움을 표하고 있다. 한 금융권 관계자는 \"금소법이 시행된 지 한 달가량 지났지만, 지금이라도 개선된다니 다행\"이라면서도 \"진작에 현장 실무자들과 논의해 법과 하위법령을 만들었어야 했는데, 그러지 않아 소비자와 직원들 모두 이미 불편을 겪을 대로 겪은 상황\"이라고 말했다. 금융권은 가이드라인의 명확성과 구체성이 떨어질 경우에 대해서도 우려하고 있다. 금융권 관계자는 \"금융당국이 가이드라인을 내놓는다 해도 구체적 사례 등이 명시돼 있지 않다면 금융사들은 여전히 보수적으로 소비자들을 대할 수밖에 없다\"며 \"함부로 해석했다가 금소법을 위반할 경우 워낙 제재가 강력하다 보니 조심스럽게 접근할 수밖에 없다\"고 토로했다.한편, 양대 노총은 이 자리에서 설명서·계약 서류 제공 방법에 대한 가이드라인 마련을 비롯해 악성 민원(블랙 컨슈머)에 대응하기 위한 직원 보호책 마련, 금소법과 관련한 민원의 경우 직원 업무평가 항목서 제외 등의 사항도 요구한 것으로 알려졌다.[이윤정 기자 fact@chosunbiz.com ][박소정 기자 soj@chosunbiz.com] ▶네이버에서 '명품 경제뉴스' 조선비즈를 구독하세요▶'판매 역주행' 이 TV… 캠핑가서 써보니 이유 있었네▶시상식 닷새 앞… 윤여정, 오스카 여우조연상 받을까?\t저작권자 ⓒ 조선비즈, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 2:48", "source": "조선비즈"}