{"mainCat": "100", "subCatCode": "265", "title": "[연합시론] 이상직 의원 체포동의안 가결, 사필귀정이다", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t(서울=연합뉴스) 자신이 창업한 이스타항공에서 수십억 원을 횡령한 혐의 등으로 구속영장이 청구된 이상직(무소속) 의원에 대한 체포동의안이 21일 국회에서 가결됐다. 국회의원 체포동의안 가결은 헌정사상 15번째이며 이번 제21대 국회에서는 더불어민주당 정정순 의원에 이어 두 번째다. 표결 결과는 255명 투표에 206명(80.8%) 찬성으로 재적 의원 과반 출석에 출석 의원 과반 찬성이라는 통과 요건을 훌쩍 뛰어넘었다. 무기명 투표여서 야권의 이탈표도 일부 있었을 것이라고 가정하면 여당에서도 대부분 찬성표를 던졌다고 볼 수 있다. 과거 국회에서 범죄 혐의로 수사받는 동료 의원을 보호하기 위해 회기를 질질 끌거나 표결에서 반대표를 몰아줘 '방탄국회'라는 오명을 얻었던 것과 비교하면 여야, 특히 174석의 거대 여당이 한때 같은 당 소속 의원의 체포동의안을 통과시킨 것은 평가할 만하다. 국회의원이라고 해서 인신구속의 일반적인 기준에서 예외가 될 수 없다는 점을 확인했다는 점에서도 고무적이다. 이 의원은 신상발언에서 \"전혀 근거가 없는 검찰의 일방적 견해\"라며 \"검찰로부터 당하고 있는 참을 수 없는 치욕과 수모를 동료 의원들도 언제라도 당할 수 있다는 사실을 잊지 말라\"고 호소했으나 소용이 없었다.이 의원은 앞으로 구속영장 실질심사나 재판 과정에서도 적극적으로 항변할 것으로 예상되지만, 체포동의안에 첨부된 구속영장 청구서를 보면 그가 받는 혐의는 엄중하기 그지없다. 구속영장에 따르면 이 의원은 이스타항공에서 43억5천여만원을 빼돌려 정치자금과 선거 기탁금, 딸의 고급 오피스텔 임차료 등으로 사용한 혐의를 받고 있다. 이를 포함해 자금 담당 간부인 조카와 공모해 회사에 약 430억원의 금전적 손해를 끼쳤다고 한다. 창업주가 거액의 회삿돈을 쌈짓돈처럼 빼내 엉뚱한 곳에 펑펑 써대는 기업이 제대로 운영될 리 없다. 부실기업으로 전락한 이스타항공의 직원 600여명이 해고됐고 임금 등으로 600억원 가량이 체불돼 해고자들은 물론 회사에 남은 직원들까지도 극심한 생활고를 겪고 있다. 명백히 드러난 것만 보더라도 결코 죄책이 가볍지 않아 보이는데도 이 의원은 이에 대해 반성한다거나 책임을 지겠다는 자세를 보이기보다는 외려 자신이 피해자라도 된 양 억울함을 호소해 왔다. 그는 체포동의안 표결 전날 동료 의원들에게 보낸 입장문에서 1억원 가량을 들여 딸에게 최고급 승용차인 포르쉐를 리스해준 혐의에 대해 \"교통사고에 극심한 두려움을 갖게 된 딸이 주변인들로부터 비교적 안전한 차를 추천받았고 그게 포르쉐\"라고 일반인들로서는 쉽게 납득하기 어려운 해명을 내놓았다. 이 의원은 지난해 9월 이스타항공의 정리해고와 임금 미지급, 가족 관련 비리 의혹 등으로 소속당이었던 민주당 윤리감찰단의 조사를 받게 된 후 탈당을 선언하면서도 \"매각대금을 깎아서라도 이스타항공 매각을 성사시키려 했고 미지급 임금을 해결해보려고 주식 내지는 그 매각대금을 헌납하겠다고 발표해도 '결국 이상직이 문제'라는 말을 계속해 들었다\"고 하소연했다.이 의원이 자신의 주장대로 '억울한 희생양'인지, 혹은 파렴치한 횡령사범인지는 법원의 판결을 통해 가려질 것이다. 아쉬운 것은 이 의원을 비롯해 범죄 혐의를 받는 국회의원에 대해 사법당국이 나서기 전에 국회 차원에서 책임 있는 조처를 하지 못했다는 점이다. 헌법과 국회법에 의해 비위를 저지른 국회의원은 국회 의결로 제명까지 가능하지만, 이런 규정은 제대로 적용되지 못했다. 국회 윤리특위가 설치된 13대 국회 이후 제출된 약 200건의 징계안 중 실제 징계로 이어진 사례는 18대 1건, 19대 1건 등 모두 2건에 불과하고 제명 사례는 단 한건도 없다. 18대 국회의 윤리특위에서 강용석 전 의원에 대해 '의원직 제명' 결정이 내려진 적이 있지만, 본회의에서 여야 의원들의 반대로 부결돼 '30일간 국회 출석 정지' 수정안 처리로 마무리됐다. 여야 각 당의 자체 징계는 더욱 실효성이 없어 소속 의원들의 비리에 '솜방망이' 처분을 내리거나 해당 의원이 탈당해 흐지부지되는 경우가 비일비재하다. 여야는 현재 국회 윤리특위에 제출된 12건의 징계안을 심사하기 위해 다음달 초·중순에 회의를 개최하기로 했다. 더는 '제 식구 감싸기' 논란에 휩싸이지 않도록 엄정한 심사를 통해 국회의 자정 능력을 보여 주기 바란다. 이와 아울러 민주당이 국회에 대한 국민 신뢰를 높이는 차원에서 추진하는 윤리특위 상설화와 전원 외부 인사로 구성돼 독자적인 조사기능을 갖는 윤리조사위 구성 방안도 진지하게 논의할 만한 가치가 있다고 본다. ▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 4:18", "source": "연합뉴스"}