{"mainCat": "100", "subCatCode": "267", "title": "위안부 소송 법원서 '각하', 외교부 \"언급 자제\"..안 보이는 '컨트롤 타워'", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n서울중앙지법, 위안부 2차 소송 '각하'주무부처 외교부 \"구체적 언급 자제\"위안부 피해 문제 컨트롤 타워 없어이용수 할머니 \"ICJ 제소로 국제법 대응\" 위안부 피해자이자 인권운동가인 이용수 할머니가 21일 서울 서초중앙로 서울중앙지방법원에서 열린 일본군 위안부 피해자와 유족들이 일본을 상대로 제기한 손해배상 청구 소송 선고기일을 마치고 청사를 나서고 있다. 서울중앙지법 민사합의15부는 이날 이용수 할머니 등 위안부 피해자와 유족 등 20명이 일본을 상대로 제기한 손해배상 청구를 각하했다. 사진=김범석 기자[파이낸셜뉴스] 일본군 위안부 피해자와 유족 등 20명이 일본 정부를 상대로 낸 손해배상 청구 소송이 법원에서 각하 결정을 받은 것과 관련 외교부가 21일 \"상세 판결 내용을 파악 중\"이라며 \"구체 언급은 자제하고자 한다\"고 입장을 밝혔다. 법원에서 \"한국과 일본 사이 별도 협정에 의해 해결될 것으로 보는 게 타당하다\"며 소송 요건을 갖추지 않았다는 '각하' 결정을 내린 데 대해 주무부처 외교부 또한 \"언급을 자제한다\"고 하면서 위안부 피해 문제 해결을 위한 정부 '컨트롤 타워'가 보이지 않는다는 지적이 나온다.   서울중앙지법 민사15부(민성철 부장판사)는 21일 고(故) 곽예남·김복동 할머니를 비롯한 피해자와 유족 등 20명이 일본 정부를 상대로 낸 손해배상 청구 소송에서 “한국과 일본 사이 별도 협정에 의해 해결될 것으로 보는 게 타당하다”며 각하했다. 법원은 인권 침해 범죄에도 주권 면제(국가 면제) 원칙이 적용된다는 점, 2015년 한일 위안부 합의의 효력이 유지되고 있다는 점을 근거로 이 같이 판단했다.   '2015 한일 위안부 합의' 효력 유지 여부 등에 대해 한일 양국이 외교적 대화와 합의를 통해 위안부 피해 문제를 매듭지어야 한다고 주문한 것이다.   하지만 외교부는 구체적인 언급을 자제했다. 외교부는 21일 기자들에게 보낸 메시지를 통해 \"금일 판결 관련 상세 내용을 파악 중으로, 관련해서 구체 언급은 자제하고자 한다\"고 했다.   다만 외교부는 \"우리 정부는 피해자 중심주의 원칙에 따라, 일본군 위안부 피해자들의 명예와 존엄을 회복하기 위해 정부가 할 수 있는 노력을 다 해 나갈 것\"이라고 했다. 그러면서 외교부는 일본군 위안부 피해자 문제를 \"전시 여성의 인권 유린이자 보편적 인권 침해의 문제\"라고 규정, 일본 정부를 향해 \"1993년 고노담화 및 2015년 한일 위안부 합의 등에서 스스로 표명했던 책임통감과 사죄, 반성의 정신에 부합하는 행보를 보일 것을 촉구한다\"고 했다.   하지만 법원과 정부 부처, 어디에서도 위안부 문제에 대한 컨트롤 타워가 보이지 않는다는 비판이 나온다.   이에 일본군 위안부 피해자인 이용수 할머니가 직접 나서 외교부, 여성가족부 등 정부 부처와 시민 단체 등을 방문해 위안부 문제 해결의 국제법적 해결을 촉구하고 있다. 해당 문제를 국제사법재판소(ICJ)로 가져가 일본 정부에 국제법적 책임을 물어야 한다는 목소리다. 이 할머니는 그동안 \"문재인 대통령, 미국 바이든 대통령을 만나 ICJ 제소를 촉구하겠다\"고 호소해왔다.   정부 또한 일본군 위안부 피해자 문제 해결 관련 '피해자 중심주의'를 내세우고 있다. 하지만 한일 관계 개선이라는 외교적 과제를 안고 있는 정부가 ICJ 제소 등 구체적 행동에 나서지 않으면서 문제 해결에는 진전이 없는 상황이다.  #외교부 #일본정부 #각하 #손해배상소송 #서울중앙지법 #이용수할머니 #2015한일위안부합의 #위안부피해 #위안부소송 #ICJ제소 #일본군위안부피해 #주권면제 #국가면제   dearname@fnnews.com 김나경 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지", "date": "2021.04.21. 오후 7:01", "source": "파이낸셜뉴스"}