{"mainCat": "101", "subCatCode": "258", "title": "통신주 '물 들어온다'…계좌에 꽂힌 배당금에 흐뭇", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n상장사 결산 배당금 33조…전년보다 60% 급증삼성전자 13조 배당잔치개인 '4월의 용돈' 두둑해져업종별 시가배당률 살펴보니통신 4.23% 금융 3.52%SK텔레콤 성장 기대감 커 지난해 유가증권시장 상장사들이 전년 대비 배당을 60% 늘린 것으로 집계됐다. 코로나19 대유행으로 경영상 어려움이 컸지만 주주환원을 적극적으로 시행한 것이다. 특히 통신업, 전기가스업, 금융업은 지난해 평균 시가배당률이 다른 업종을 압도해 주목을 끌었다. 시가배당률은 주가 대비 배당이 얼마나 되는지 나타내는 지표다.한국거래소는 21일 유가증권시장과 코스닥시장의 12월 결산법인이 최근 5년간 현금배당을 어떻게 실시했는지 집계해 발표했다. 지난해 유가증권시장 상장사는 배당으로 모두 33조1638억원을 지급했다. 전년 대비 60.3%나 늘어난 수치다. 상장사 한 곳당 평균 배당금은 629억원이었는데, 2019년 392억원에서 59.9% 급증했다. 삼성전자를 제외해도 지난해 상장사 한 곳당 지출한 배당금은 379억원으로 전년(347억원)보다 늘었다. 삼성전자는 지난해에만 10조원 넘게 배당을 늘렸는데 다른 상장사들도 동참하면서 전체적으로 배당이 늘었다.지난해 연간 기준으로 유가증권시장 보통주는 시가배당률이 2.28%, 우선주는 2.62%였다. 1년 만기 국고채 수익률이 연간 0.84%였던 것을 감안하면 지난해에는 채권보다 주식이 확실한 우위를 점했다. 지난해 유가증권시장 평균 배당성향은 39.55%였는데, 2019년 41.25%보다는 소폭 하락했다. 배당성향은 당기순이익 대비 배당으로 얼마나 지출하는지 나타내는 지표다. 지난해 상장사 당기순이익이 호조를 보이면서 배당금은 늘었지만 배당성향은 소폭 하락한 것으로 보인다.이처럼 상장사가 적극적으로 배당을 늘렸지만 배당주 수익률은 신통치 않았다. 지난해 3월 코로나19 대유행 이후 상장사 실적 전망이 나빠지면서 대거 성장주로 투자 수요가 몰렸기 때문이다. 지난해 코스피는 30.75% 상승했는데, 유가증권시장에서 배당을 실시한 상장사는 평균 26.36% 올랐다. 배당주가 전체 상장사 주가 대비 4.39%포인트 덜 오른 것이다.전문가들은 배당주가 여전히 소외된 만큼 앞으로도 눈여겨봐야 한다고 조언한다. 거래소에 따르면 전체 20개 업종 가운데 통신업, 전기가스업, 금융업이 지난해 평균 시가배당률 상위권을 차지했다. 통신업은 지난해 평균 시가배당률이 4.23%에 달했고, 전기가스업(3.59%)과 금융업(3.52%) 모두 3.5%를 상회했다.이처럼 높은 배당 수익에다 주가 수준이 저평가된 상태라 주목을 끈다. 꾸준히 투자하면 배당과 시세차익이라는 '두 마리 토끼'를 노려볼 수 있다는 분석이 나온다. 금융정보업체 에프앤가이드에 따르면 21일 기준으로 유가증권시장 통신업의 12개월 선행 전체 주가수익비율(PER)은 10.49배에 그친다. 이는 같은 기준으로 유가증권시장 전체 PER가 14.06배인 것을 감안하면 저평가됐다. PER는 시가총액이 당기순이익보다 몇 배 높은지 나타내는 지표다. PER가 낮을수록 순이익을 많이 내는데도 주가가 낮다는 것을 의미한다.특히 SK텔레콤 등과 같이 배당을 안정적으로 지급하면서 성장 스토리를 써 나가는 통신주를 눈여겨봐야 한다는 평가가 제기된다. 김장원 IBK투자증권 연구원은 \"SK텔레콤은 주주가치 제고와 성장 가속화를 위해 인적분할을 검토한다고 공시했다\"며 \"통신사업을 주력으로 하는 사업회사는 사업적 안정성을 바탕으로 주주환원에 더 적극적으로 나설 필요가 있고, 투자회사는 SK하이닉스의 가치 반영과 함께 성장주로서 주목받게 될 전망\"이라고 강조했다.이 밖에 전기가스업 PER는 17.67배로 다소 높았지만 은행업(4.36배), 증권업(6.5배), 보험업(10.59배) 모두 PER가 코스피 평균을 밑돌았다. 여전히 상승 여력이 충분하다는 분석이 나온다. 서영수 키움증권 연구원은 \"1분기 일평균 거래대금은 약 38조원으로 전 분기 대비 약 18.6% 증가했다\"면서 \"지난해에 이어 올해도 기업공개(IPO) 시장이 꾸준한 호황을 보이면서 대형 증권사의 수수료 수입은 견조할 전망\"이라고 밝혔다. [김규식 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 5:39", "source": "매일경제"}