{"mainCat": "100", "subCatCode": "267", "title": "법원 '위안부 손배소 각하'했는데…스가는 야스쿠니에 공물 보내", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n위안부 손배소 '각하' 파장주권면제 日에 적용여부가법원 해석 뒤바뀐 결정적 이유외교부 \"日, 반성 보여야\"日정부 \"상세 검토할 것\"2015년 朴정부 위안부 합의에법원 \"절차상 문제 있지만재량권 일탈·남용은 아냐\"일본군 위안부 피해자 이용수 할머니가 두 번째 손해배상 소송 선고공판이 열린 21일 서울 서초구 서울중앙지법을 나서고 있다.  [한주형 기자] 위안부 피해자들이 일본을 상대로 제기한 손해배상 소송에서 상반된 결과가 나온 것은 각 재판부가 주권면제(국가면제)의 적용 범위를 다르게 해석했기 때문이다. 주권면제를 위안부 사건과 관련해 일본에 적용할 수 있는지가 두 소송 결과를 가른 쟁점이 됐다. 사실상 같은 사건에 대해 두 개의 모순된 결론이 나왔기 때문에 결국 대법원으로 갈 가능성이 높아졌지만 그 과정에서 외교의 역할이 필요해진 시점이다. 외교가에서는 이번 판결이 한일 양국에 한숨 돌릴 여유 정도는 줄 것으로 내다봤다. 그동안에는 일본이 과거사 문제에 대해 대화를 거부하고 있는 상황에서 임기를 1년여 남겨둔 문재인 대통령의 선택지가 제한적일 수밖에 없었다. 하지만 사법부의 판단이 달라지면서 미국이 한·미·일 공조를 압박하고 있는 상황에서 대화의 여지가 생겼기 때문이다. 외교부는 21일 판결과 관련해 논평을 내고 \"피해자 중심주의 원칙에 따라 피해자들의 명예와 존엄을 회복하기 위해 정부가 할 수 있는 노력을 다해 나갈 것\"이라고 밝혔다. 이어 \"일본 정부가 2015년 한일 위안부 합의 등에서 스스로 표명했던 책임 통감과 사죄, 반성의 정신에 부합하는 행보를 보일 것을 촉구한다\"고 강조했다. 지난 1월 8일 고 배춘희 할머니 등 위안부 피해자 12명의 1차 소송을 심리했던 재판부는 일본이 위안부 피해자들을 대상으로 저지른 행위가 반인도적 범죄이기 때문에 주권면제를 적용받을 수 없다고 판단했다. 당시 서울중앙지법 민사합의34부(당시 부장판사 김정곤)는 한국 법원이 일본을 소송 당사자로 할 수 있다고 판단하고 \"일본은 원고들에게 각각 1억원씩 배상하라\"는 내용으로 원고 승소 판결한 바 있다.  반면 고(故) 곽예남 할머니 등 위안부 피해자 20명이 청구한 이번 2차 소송을 맡은 재판부는 주권면제의 예외를 만드는 것은 대한민국의 외교 정책과  국익에 영향을 미칠 수 있다는 점을 들어 국제 관습법대로 일본에 주권면제를 적용해야 한다고 봤다.2차 소송을 심리한 서울중앙지법 민사합의 15부(부장판사 민성철)는 21일 소송을 각하하며 \"주권면제를 인정하는 것은 헌법 전문과 제6조가 천명한 국제법 존중원칙이라는 헌법상 가치를 구현하기 위한 것\"이라며 \"국내법 질서에 부합하지 않는다는 이유로 국제관습법 적용을 거부하는 것은 헌법 취지에 부합하지 않는다\"고 설명했다.국제관습법의 예외를 확장하는 것이 가져올 수 있는 외교적 파장도 고려해야 한다는 점이 지적된 것도 차이를 낳았다. 재판부는 \"원고들의 주장과 같이 피고가 강행법규를 위반해 이 사건 피해자들에게 심각한 인권침해를 초래했다고 해도, 이를 근거로 주권면제의 새로운 예외를 법원의 해석에 의해 창설하는 것은 상당한 불확실성을 초래할 수 있다\"며 \"기존보다 주권면제의 예외를 확대하는 것은 대한민국의 외교 정책과 국익에 잠재적인 영향을 미칠 수 있다\"고 판시했다. 이로써 2015년 체결된 한일 위안부 합의를 존중한다고 천명한 최근 정부의 입장에도 힘이 실리게 될 전망이다. 하지만 이날 판결이 한국과 일본을 다시 대화 테이블로 이끌 수 있을지는 의문이다. 일본은 일단 평가를 삼간 채 사안을 분석하겠다는 입장을 보였다. 일본 언론들은 이번 사안을 보도하며 그동안 원고 측의 주장을 인정해온 흐름에 변화가 생겼고 악화된 한일관계에 영향을 미칠 수 있다는 분석도 제기했다. 가토 가쓰노부 일본 관방장관은 21일 \"이번에는 올 1월 8일의 판결과 다르게 나왔다\"고 평가한 뒤 \"내용을 정사(정밀분석)할 필요가 있기 때문에 현시점에선 정부 차원의 코멘트를 삼가겠다\"고 설명했다. 정의용 외교부 장관도 이날 관훈토론회에 참석해 그간 일본과 대화가 어려웠다는 점을 솔직히 토로하기도 했다. 정 장관은 청와대 국가안보실장 시절 위안부 문제를 풀기 위해 \"매우 현실적인 대안\"을 마련해 일본 쪽과 여러 차례 협의했으나 일본이 일관되게 자국 주장만 늘어놔 협상이 어려웠다고 밝혔다. 정 장관은 특히 \"일본이 (협의가) 조금 진전되면 진전된 안은 챙겨놓고 이것 가지고 안 되겠다. 더 (나은 안을) 가지고 오라고 요구했다\"며 \"이는 협상을 깨자는 것\"이라고 흥분하기도 했다. 답변을 마무리하면서 그는 \"흥분해서 죄송하다\"며 \"위안부 문제에 대해서는 너무나 하고 싶은 얘기가 많다\"고 설명했다. ■ ▷ 주권면제 : 한 나라의 주권 행위를 존중하는 차원에서 만들어진 국제 관습법으로, 한 주권국가가 다른 나라의 재판 관할권으로부터 면제되는 것을 말한다.[도쿄 = 김규식 특파원 / 서울 = 안정훈 기자 / 홍혜진 기자]스가 총리 이 와중에…야스쿠니신사에 공물외교부 \"깊은 유감\"스가 요시히데 일본 총리가 21일 태평양전쟁 전범이 합사돼 있는 야스쿠니 신사에 공물을 바쳤다. 우리 외교부는 즉각 항의에 나섰다. 스가 총리는 한국과 중국 등의 반발을 고려해 참배에 나서지는 않은 것으로 알려졌다. 스가 총리는 이날 야스쿠니 신사가 봄을 맞아 지내는 제사인 '춘계 예대제'에 '마사카키'라 불리는 공물을 '내각총리대신 스가 요시히데'라는 이름으로 봉납했다. 마사카키는 일본에서 제단에 바치는 상록수인 비쭈기나무를 일컫는다. 이날 아베 신조 전 총리는 지난해 9월에 이어 두 번째로 직접 야스쿠니 참배에 나섰다.외교부는 같은 날 대변인 논평에서 \"일본의 식민침탈과 침략 전쟁을 미화하고 있는 야스쿠니 신사에 일본 정부 및 의회 지도자들이 또다시 공물을 봉납하고 참배를 되풀이한 것에 대해 깊은 실망과 유감을 표한다\"고 밝혔다. 이어 \"정부는 일본의 지도급 인사들이 역사를 직시하고, 과거사에 대한 겸허한 성찰과 진정한 반성을 행동으로 보여줄 것을 촉구하며, 일본은 이것이 미래지향적 한일관계의 근간임을 명심해야 할 것\"이라고 강조했다.[안정훈 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 5:47", "source": "매일경제"}