{"mainCat": "101", "subCatCode": "261", "title": "쿠팡엔 총수가 없다?", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n동일인 지정 ‘진통’…왜[경향신문] 총수 지정 유무에 규제 달라지는데외국인은 안 되는 현재 관례 따라공정위 “쿠팡, 총수 없는 대기업”형평성 논란…전면 재검토하기로스타트업 성장·전문경영 체제 등환경 변화 맞춘 제도 개선 필요오는 30일로 예정된 공정거래위원회의 동일인(총수) 지정을 두고 진통이 이어지고 있다. 공정위는 외국인은 총수로 지정하지 않는다는 그간의 관례에 따라 쿠팡을 총수 없는 대기업으로 지정한다는 입장이었지만 형평성 논란이 제기되자 전면 재검토하기로 했다. 현재의 총수 지정제도가 변화된 기업 환경을 따라가지 못하고 있어, 이번 사태를 계기로 제도를 개선해야 한다는 의견도 제기된다.공정위는 21일 정부세종청사에서 전원회의를 열고 쿠팡 총수로 김범석 이사회 의장을 지정할지 여부에 대해 논의했다. 그동안 총수 지정은 사무처 내부 검토를 거쳐 위원장이 결정했지만 경제적 파급효과가 큰 사안이라고 판단, 전원회의 안건으로 상정해 토의하기로 한 것이다.총수 지정제도는 대기업집단이 적은 자본으로 다수의 계열사를 지배하는 과정에서 소유·지배구조가 복잡해지자 이를 규제하기 위해 도입됐다. 총수를 지정하면 이를 중심으로 친족, 비영리법인, 계열사, 임원 등의 범위가 정해지며 총수일가 사익편취 등 다양한 규제가 적용된다.당초 공정위는 외국인을 총수로 지정한 전례가 없다는 이유로 쿠팡 김 의장 대신, 법인을 지정한다는 입장이었다. 외국계 기업인 에쓰오일, 한국지엠은 법인을 지정했다. 그러나 김 의장이 쿠팡 의결권 76.7%를 보유하고 있는데도 외국인이라는 이유만으로 총수 지정을 피해 가는 것은 특혜라는 업계와 시민단체의 반발이 맞서면서 공정위도 기존 입장을 재검토하고 있다.실제 김 의장은 쿠팡의 모기업인 쿠팡INC의 지분 10.2%를 보유한 4대 주주다. 그러나 일반주식의 29배에 달하는 차등의결권을 적용받아 의결권 비중은 76.7%로 지분비중에 비해 월등히 높다. 총수 지정 여부를 판단하는 두 가지 요건 중 하나인 ‘지분 요건’에는 해당되지 않지만 주요 임원의 선·해임, 그룹 조직 변경, 사업구조의 변화 등과 관련해 영향력을 행사하는 ‘지배력 요건’은 충족한다고 볼 수 있다.다만, 공정위가 김 의장을 총수로 지정하더라도 외국인을 동일인으로 지정하는 최초 사례가 되는 것이어서 논란은 잦아들지 않을 것으로 보인다. 전문가들은 동일 기업이라도 총수 지정 유무에 따라 달리 규제를 적용토록 하는 현실에서 쿠팡을 둘러싼 논란이 비롯됐다고 보고 있다. 단적으로, 쿠팡을 총수가 없는 대기업으로 지정하면 개인을 상정해 도입한 총수일가 사익편취 규제는 적용되지 않는다. 사익편취 규제는 계열사 간 내부거래를 통해 부당한 방법으로 총수일가가 부를 늘리지 못하도록 하기 위해 도입됐다.총수가 없는 대기업 집단은 공시 의무도 좀 더 느슨하다. 총수가 지정될 경우, 총수일가가 지분을 20% 이상 보유하거나 이들 회사가 50% 이상 지분을 보유한 자회사와 계열사가 거래하면 이사회 의결과 그 내용을 공시해야 한다. 그러나 총수 없는 대기업집단은 이 같은 의무가 없다.스타트업이 성장해 몸집을 불리는 경우가 늘고, 전문경영인 체제로의 전환 사례가 늘어난 만큼 제도에도 변화가 필요하다는 지적도 제기된다. 김우진 서울대 교수는 “총수가 없는 대기업은 사익편취 등 주주 간 부의 이전을 제어하기 어렵다”며 “ ‘핵심기업’을 기준으로 대기업의 계열사 범위를 정하고 사익편취 금지 대상은 핵심기업의 이사, 임원, 주요 주주 및 이들의 친족으로 확대해야 한다”고 말했다. 패키지처럼 적용되고 있는 총수 지정과 사익편취 규제를 분리하자는 것이다.공정위도 제도 개편의 필요성에는 공감하지만 구체적인 방안을 내놓기까지는 상당 기간 시일이 걸릴 것으로 보인다. 공정위 관계자는 “전문경영인 체제 출현 등 기업이 변화한 만큼 총수 지정제도도 바꿔야 하지만 재벌이라는 체제가 여전히 존재한다는 점도 고려해야 한다”며 “사익편취 규제 대상을 늘리는 부분도 신중하게 접근해야 한다”고 말했다.박상영 기자 sypark@kyunghyang.com▶ [인터랙티브] 나의 탄소발자국은 얼마?▶ 경향신문 바로가기▶ 경향신문 구독신청하기©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 9:44", "source": "경향신문"}