{"mainCat": "100", "subCatCode": "264", "title": "文 \"재건축 완화시 가격 상승…사면론, 국민통합 도움돼야\"(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n오세훈 서울시장, 박형준 부산시장과 靑 오찬 간담회오세훈 \"현장 가달라\"…文 \"국토장관 협의토록 시키겠다\"박형준 ''MB·朴 사면 요청\"…文\"국민통합·공감대 고려\"文 \"지자체 백신 접종 명단 작성 후 방역당국 공급\"'남편 총선 與후보' 기모란 논란에 \"그런 것 고려 안해\"[서울=뉴시스]박영태 기자 = 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과의 오찬 간담회에 앞서 환담하고 있다. 2021.04.21. since1999@newsis.com[서울=뉴시스] 안채원 기자 = 문재인 대통령은 21일 오세훈 서울시장의 '재건축 규제 완화' 건의에 \"아파트 가격 상승을 부추길 수 있다\"고 밝혔다.박형준 부산시장이 이명박·박근혜 전 대통령의 사면을 건의한 데 대해선 \"국민 공감대와 국민통합을 고려해야 한다\"고 답했다.사실상 오 시장의 건의에는 난색을, 박 시장의 요청에는 거절 의사를 보인 것으로 해석된다.문 대통령은 이날 청와대 상춘재에서 오 시장과 박 시장을 초청해 가진 오찬 간담회 과정에서 이같이 말했다고 청와대 고위 관계자가 춘추관 브리핑을 통해 전했다.오 시장은 \"안전진단을 강화했는데, 이게 원천 재건축 봉쇄하는 효과를 낳고 있다\"며 \"건축된 지 50년 된 아파트를 가봤는데 겉으로는 살만해 보이지만 집이나 상가에 가면 생활이나 장사가 불가능하게 폐허화돼 있다. 그런데 집값을 자극할 우려가 있다고 (재건축을) 막고 있다\"고 말했다.그러면서 \"어렵게 대통령을 뵙게 됐는데 한 가지만 부탁드린다\"며 \"시범 아파트 같은 재건축 현장을 대통령께서 한 번만 나가봐 주시면 좋겠다\"고 건의했다.이에 문 대통령은 \"입주자들이 쉽게 재건축을 할 수 있게 하면 아파트 가격 상승을 부추길 수 있고, 부동산 이익을 위해서 멀쩡한 아파트 재건축하려고 할 수 있다\"며 \"그러면 낭비 아니냐\"고 지적했다.다만 문 대통령은 \"정부는 주택가격 안정과 투기억제, 최근 공급확대까지 추진하는 데 이건 중앙정부나 서울이 다를 게 없다\"며 \"국토교통부로 하여금 서울시와 협의하게 하고 필요하면 현장을 찾도록 시키겠다\"고 말했다.또 \"(노형욱) 신임 국토부 장관 인터뷰를 보면 민간 개발 자체를 막겠다는 생각은 안 하고 있더라\"라고 전하며 \"공공재개발 추진하지만 그렇다고 민간 개발 억제하거나 못하게 막으려는 게 아니다. 시장 안정 조치만 담보되면 얼마든지 가능하다\"고 답했다. [서울=뉴시스]박영태 기자 = 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과의 오찬 간담회에 참석하며 오세훈 서울시장과 인사를 나누고 있다. 2021.04.21. since1999@newsis.com박 시장은 \"불편한 말씀을 드리겠다\"며 \"전직 대통령은 최고시민이라 할 수 있는데 지금 저렇게 게셔서 마음이 아프다. 오늘 저희 두 사람을 불러주셨듯이 큰 통합을 재고해주시길 부탁드린다\"며 이명박·박근혜 전 대통령의 사면을 건의했다.문 대통령은 \"전직 대통령 두 분이 수감돼 있는 일은 가슴 아픈 일이다. 두 분 다 고령이시고 건강도 안 좋다고 해서 안타깝다\"면서도 \"그러나 이 문제는 국민 공감대를 생각하지 않을 수 없고, 국민통합에 도움 되도록 작용돼야 한다. 이 두 가지 함께 고려할 수밖에 없다\"고 밝혔다.청와대 고위 관계자는 '대통령이 사면에 거절 의사를 밝힌 것으로 이해해도 되나'라는 질문에 '동의나 거절 차원의 말씀은 아니셨던 것 같다\"며 \"대통령께서 사면권을 그동안 절제적으로 사용했고, 이 문제도 그런 관점에서 보고 계신다고 생각한다\"고 부연했다.백신 접종 속도와 수급 불안, 기모란 방역기획관 임명을 둘러싼 논란에 대한 이야기도 오갔다.문 대통령은 '상반기 1200만명 1차 접종, 11월 집단면역' 목표는 달성이 가능할 것이라고 보고 있다면서, 접종 속도를 높이는 방법으로 \"방역 당국이 접종 명단을 정해 지방자치단체에 통보하는 방식에서 지자체가 백신 접종 명단을 선정하고, 방역 당국이 물량을 보급하는 방식으로 바꿀 생각\"이라고 밝혔다.이어 \"(백신) 수급에 대한 불안보다는 갖고 있는 백신을 즉시에, 속도감 있게 접종 못하는 게 더 문제이니 두 시장께서 협조해주시면 좋겠다\"고 했다. [서울=뉴시스]박영태 기자 = 문재인 대통령이 21일 청와대 상춘재에서 오찬 간담회에 앞서 박형준 부산시장과 인사하고 있다. 2021.04.21. since1999@newsis.com아울러 문 대통령은 기 기획관의 남편이 지난 총선에서 더불어민주당 후보로 출마했다는 이력이 논란이 되는 것에 대해 \"나는 그런 걸 전혀 고려하지 않는다\"며 \"왜 그런 걸 신경 써야 하느냐\"는 취지로 말했다.문 대통령은 유명희 통상교섭본부장의 남편이 정태옥 전 자유한국당 의원인 점, 김부겸 국무총리 후보자 처남이 뉴라이트 인사로 분류되는 이영훈 서울대 교수인 점, 민유숙 대법관의 남편이 문병호 전 의원인 점 등을 예로 들었다고 한다.유영민 대통령비서실장은 \"우리가 설득해서 모셔온 분인데 그렇게 비춰져서 안타깝다\"고 말했다.이재용 삼성전자 부회장의 사면 문제나 공시가격 조정 등과 같은 주제에 대한 논의는 없었다고 관계자는 전했다.한편 오찬 간담회를 마친 후 문 대통령은 오 시장에게 \"국무회의가 한 번은 대통령이 주재하고, 한번은 총리 대행이 주최하는데 가능하면 참석해달라\"며 \"다른 단체장 의견도 들어서 필요하면 와서 (의견을) 전해달라\"고 말했다.☞공감언론 뉴시스 newkid@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 3:45", "source": "뉴시스"}