{"mainCat": "100", "subCatCode": "269", "title": "백신 공방 오간 대정부질문 마지막 날…홍남기 “11월 집단면역 된다” 거듭 강조", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n홍남기 “코로나 19 치료제는 이미 활용”“치료제 혜택으로 코로나 사망률 전 세계 가장 낮다” 강조도“신났네” 논란 김상희 부의장은 유감 표명[수정본] 국민연금 관련 질의에 답하는 홍남기 부총리 - (서울=뉴스1) 구윤성 기자 = 홍남기 국무총리 직무대행이 21일 오후 서울 여의도 국회에서 열린 제386회 국회(임시회) 제3차 본회의 교육?사회?문화분야 대정부 질문에 출석해 유의동 국민의힘 의원의 질의에 답변하고 있다. 2021.4.21/뉴스1국회 대정부질문 마지막 날에도 국민의힘은 정부의 코로나 19 백신 수급 문제를 두고 공방을 벌였다. 이에 홍남기 국무총리 권한대행 겸 경제부총리는 11월 집단면역이 가능하다는 점을 재차 강조했다. 한편, “신났네”라는 혼잣말로 논란을 낳았던 김상희 국회부의장은 이틀 만에 국민의힘에 유감을 표명했다.21일 홍 직무대행은 국회 대정부질문에 출석해 “하반기 물량까지 합치면, 11월까지 3600만 명 정도의 인구가 접종을 받아 65~70% 정도의 접종률을 형성하면 집단면역이 될 것”이라고 주장했다. 백신 확보 현황에 대해서는, 지금까지 정부가 1억 5200만 도즈, 7900만 명분의 공급 계약을 체결했다고 설명하기도 했다.대정부질문하는 송석준 의원 - 국민의힘 송석준 의원이 21일 서울 여의도 국회 본회의에서 진행된 교육?사회?문화 분야 대정부질문에서 홍남기 국무총리 직무대행에게 질문하고 있다.  2021.4.21 연합뉴스코로나19 백신과 치료제 개발 상황을 묻는 국민의힘 송석준 의원의 질문에 홍 직무대행은 “치료제는 이미 활용하고 있다”면서 “(치료제) 혜택 때문인지 코로나19 사망률이 전 세계에서 가장 낮다. 뉴질랜드와 우리가 가장 낮은 나라”라고 말했다. 백신 개발과 관련해서는 “화이자나 모더나처럼 빨리 진행 못돼 안타깝다”면서도 “현재 국내 몇몇 업체에서 2상을 진행 중이고 하반기에 3상이 진행돼 성과가 있으면 우리나라 개발 백신도 조만간 나올 것”이라고 전하기도 했다.정세균 전 국무총리의 퇴임에 대해 송 의원은 “코로나와의 전쟁 중이다. 총사령관이 전쟁 중 전장을 떠나는 건 군대 용어로 탈영”이라고 지적하기도 했다. 이에 대해 홍 직무대행은 “적절한 비유가 아니다”라고 답하기도 했다.국민연금 보험료 인상에 대한 질문도 있었다. 국민의힘 유의동 의원의 관련 질문에 홍 직무대행은 “소득대체율을 올리는 만큼 보험료율을 올려야 한다고 생각한다”면서 “보험료율 변동 없이 소득대체율만 높이면 (국민연금) 적자폭이 빠르게 증가할 것”이라고 밝히기도 했다. - 김상희 국회 부의장이 21일 서울 여의도 국회 본관 본회의장에서 개회된 제386회 3차 본회의, 대정부질문(교육ㆍ사회ㆍ문화) 주재에 앞서 국민의힘 의원들에게 사과발언을 하고 있다. 2021. 4. 21 김명국 선임기자 daunso@seoul.co.kr“신났네” 발언에 김상희 부의장은 유감 표명한편, 야당을 향해 “신났네, 신났어”라는 발언으로 논란을 겪은 김상희 부의장은 유감을 표명했다. 대정부질문 사회를 보던 중 “유감스럽다는 말씀을 드린다. 어려움을 겪는 국민들께 심려를 끼쳐 죄송하다”며 고개를 숙였다. 지난 19일 김 부의장은 본회의 사회를 보다가 마이크가 켜진 것을 모르고 야당 의원들을 향해 “신났네. 신났어”라고 발언해 야당 의원들의 거센 질타를 받았다.사과에도 야당의 비판은 이어졌다. 국민의힘 허은아 의원은 자신의 페이스북에 “‘사과 호소인’ 수준의 면피일 뿐”이라며 지적했다.이근아 기자 leegeunah@seoul.co.kr▶ 네이버에서 서울신문 구독하기 클릭!  ▶ [인터랙티브] 코로나 청년 잔혹사   ▶ [나우뉴스] 세상에 이런 일이ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "date": "2021.04.21. 오후 7:26", "source": "서울신문"}