{"mainCat": "100", "subCatCode": "269", "title": "PPP mayors pressure Moon to pardon former presidents", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n  President Moon Jae-in, center, talks to Seoul Mayor Oh Se-hoon, right, and Busan Mayor Park Heong-joon at the Blue House on Wednesday. Moon invited the two mayors, elected on April 4, for a luncheon. [YONHAP]     Seoul Mayor Oh Se-hoon and Busan Mayor Park Heong-joon requested President Moon Jae-in grant special pardons to two jailed former presidents during a rare meeting between the three heads on Wednesday.    Moon invited Oh and Park to a luncheon at the Blue House to congratulate them on their victories in the recent by-elections and discuss pending issues.    On April 7, the two politicians of the main opposition People Power Party (PPP) defeated their ruling Democratic Party (DP) rivals, who were both former ministers of the Moon administration, to become the mayors of Seoul and Busan.    According to a senior presidential aide, Busan Mayor Park made the request to Moon to issue presidential pardons to former presidents Lee Myung-bak and Park Geun-hye.    “Former presidents are perhaps the most important citizens, but they are in painful situations,” Park was quoted as telling Moon by the presidential aide. “Just like your decision to invite us two, please consider a larger unity.”    While Park had not directly used the term “pardon,” his remark was understood as a request to grant presidential pardons to the former presidents, the presidential aide said.    “It is very heartbreaking that two former presidents are in jail,” Moon was quoted as saying. “It is worrisome that they are both aged and their health conditions are poor. But we must consider the people’s consensus on this issue. [The decision] must also work to help national unity. I have to consider both factors together.”      Oh confirmed that the issue was mentioned at the luncheon. \"I was thinking about raising the issue at the luncheon,” Oh said at a media briefing at Seoul City Hall after the luncheon. “Busan Mayor Park mentioned it first, and the president gave a response, which was his general principle about pardoning the two former presidents.”    According to the Blue House source, no further discussion took place on the presidential pardons. The source said there was no mention of pardoning Samsung Electronics Vice Chairman Lee Jae-yong.    Moon has been critical about issuing pardons to politicians. When he had a New Year’s press conference in January, Moon made clear it was premature to grant pardons to his two predecessors.      “It is extremely unfortunate that my two predecessors are both in prison,” Moon said in January. “They are both aged and their health conditions are poor, so I am very worried about them. But I do not think the timing is right to talk about granting pardons. Their trials have just ended.”    Ousted President Park’s trial ended in January, when the Supreme Court upheld her convictions for abuse of power, taking bribes and misappropriating funds from the country's spy agency and ordered her to serve 20 years in prison. Her predecessor, Lee Myung-bak, is also serving a prison term, after the Supreme Court upheld a 17-year prison sentence convicting Lee of embezzlement and taking bribes in October 2020.    Samsung’s Lee is also serving a prison term after he was found guilty of giving massive bribes to former President Park through her longtime friend, Choi Soon-sil, for political favors.    While Moon’s latest stance was similar to his January remarks, the tone appeared to be softer.    “The president was not accepting or rejecting the request,” the presidential aide said, stressing that it was his personal interpretation. “It was my understanding that the president thinks it was not a decision he wants to make solely based on his personal beliefs. His position is that he wants to use two standards — the people’s consensus and national unity — to make the decision.”    The source also said Moon has been using his presidential power for granting pardons with moderation, and he will maintain that stance for the two former presidents.    Politicians have increasingly expressed hopes that Moon would pardon his predecessors. Lee Nak-yon, former prime minister and former chairman of the DP, said in January that he would ask Moon to issue pardons to the former presidents, but gave up his plan after facing strong resistance from DP members.      After the PPP’s by-election victories in April, however, more opposition politicians such as Rep. Suh Byung-soo are openly demanding that Moon pardon the former leaders.    Increasing calls were made for Moon’s special pardon of Samsung Electronics Vice Chairman Lee, amid growing concerns about the global semiconductor war. The Buddhist community sent a petition to Moon Wednesday, requesting Lee’s pardon.    Rep. Yang Hyang-ja of the DP, who was a former executive of Samsung Electronics, also said Lee should be released from jail for Korea to win the \"chip war.\"    Chairman Sohn Kyung-shik of the Korea Enterprises Federation also asked Deputy Prime Minister of Economy Hong Nam-ki last week to arrange Lee's pardon. The request was made when Hong met with leaders of five main business lobbies on Friday.    BY SER MYO-JA   [ser.myoja@joongang.co.kr]  ▶ 오늘의 주요뉴스, 영어로 받아보고 싶다면?▶ 원어민이 읽어주는 오늘의 뉴스!ⓒ코리아중앙데일리(https://koreajoongangdaily.joins.com) 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 6:35", "source": "코리아중앙데일리"}