{"mainCat": "100", "subCatCode": "264", "title": "'文대통령 오찬' 오세훈 \"재건축 절박…李·朴 사면 요청\"(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n2032 서울평양 올림픽 공동개최, 정부와 보조대통령에 수도권 매립지 갈등 중재·지원 요청문재인 대통령이 21일 청와대 상춘재에서 열린 4·7 시도지사 보궐선거 당선인 초청 오찬에 앞서 오세훈 서울시장과 인사하고 있다. 오른쪽은 박형준 부산시장. 2021.4.21/뉴스1 © News1 유승관 기자(서울=뉴스1) 허고운 기자,이밝음 기자 = 오세훈 서울특별시장이 21일 문재인 대통령에게 재건축 안전진단 기준 완화, 이명박·박근혜 전 대통령 사면 등을 건의했다. 오 시장은 이날 청와대 상춘재에서 문재인 대통령, 박형준 서울시장과 오찬을 함께 했다. 문 대통령이 4·7 재보궐 선거에서 당선된 국민의힘 소속 시장에게 먼저 제안해 성사된 자리였다.식사를 마친 후 서울시청으로 돌아온 오 시장은 브리핑을 열어 재건축, 전직 대통령 사면, 2032년 서울-평양 올림픽 공동개최, 신종 코로나바이러스 감염증(코로나19) 백신, 수도권 매립지 등의 논의가 있었다고 전했다.오 시장은 \"제일 중점을 두고 건의말씀 드린 게 재건축 안전진단 기준 완화\"라며 \"대통령께 절박한 재건축을 필요로 하는 현장, 대표적으로 여의도 시범아파트를 특정해 꼭 한 번 직접 방문하면 좋겠다는 취지의 건의를 드렸다\"고 말했다.이어 \"저도 현장을 가보고 심각성을 피부로 절감한 경험이 있다\"며 \"원론적인 답변을 받았으나 서울시의 의지가 충분히 전달됐을 것으로 생각한다\"고 덧붙였다.서울시는 이날 오전 국토교통부에도 재건축 안전진단 기준을 완화해 달라는 입장을 전달했다. 오 시장은 \"국토부가 현재 임명 절차 중이라 빠른 시일 내 저희 건의에 결론 내기 쉽지 않다는 점을 감안해도 조만간 입장 정리를 하지 않을까 기대한다\"고 말했다.이날 오찬에는 수감중인 이명박·박근혜 전 대통령의 사면 요청도 있었다. 문 대통령은 아직까지 사면에 대해 긍정적인 입장을 드러낸 적이 없다.오 시장은 \"사면 문제에 대해 마음속으로 생각을 하고 있었는데 박형준 시장이 먼저 말했다\"며 문 대통령의 답변은 원론적인 수준이었다고 설명했다.문재인 대통령이 21일 청와대 상춘재에서 열린 4·7 시도지사 보궐선거 당선인 초청 오찬에 앞서 오세훈 서울시장(오른쪽), 박형준 부산시장과 환담하고 있다. 2021.4.21/뉴스1 © News1 유승관 기자오 시장은 2032년 서울-평양 올림픽 공동개최와 관련해서는 \"얼마 전 국제올림픽위원회(IOC)가 호주 브리즈번으로 개최지가 기운 듯한 입장 표명이 있었다\"며 \"서울시가 어떻게 대응해야할지 중앙정부의 입장, 청와대 의중을 물었다\"고 말했다.그는 \"아직 포기할 단계는 아니라는 취지의 말을 확인했다\"며 \"추후에 이 문제에 대해 정부와 논의하면서 보조를 맞추기로 했다\"고 전했다.오 시장은 또 \"백신 수급에 관한 정부측 상황 인식을 알 수 있었고 오늘 자리 함께한 두 지자체장에게는 원활히 수급되는 경우 접종 준비에 만전을 기해달라는 취지의 당부가 있었다\"며 \"그 부분에 대해 조금 의견을 나눌 기회가 있었다\"고 설명했다.오 시장은 이날 문 대통령에게 수도권 매립지 중재와 지원도 요청했다. 서울과 인천, 경기의 쓰레기는 현재 인천 서구 수도권매립지에 묻고 있는데 인천시가 2025년 이후 타지역의 쓰레기를 받지 않겠다고 선언해 갈등이 커지고 있다.오 시장은 \"서울, 인천, 경기, 환경부 4자 합의를 통해 2025년까지 '3-1 매립지'를 통해 매립 중인데 종전 예상과 달리 2027년까지 매립이 가능하다는 게 전문가 예상\"이라고 말했다.이어 \"여유가 있어 보이지만 현실적으로는 잔여부지 사용에 대해 이미 합의된 상태기 때문에 조만간 4자 협의가 이뤄져, 미래를 준비하는 5년 정도는 잔여부지를 미리 조성해야 한다\"며 \"잔여부지 조성에는 5년 정도가 걸리는 것으로 예측된다\"고 덧붙였다.오 시장은 \"올해 중 가닥이 잡혀야 하는데 이와 관련해 조만간 환경부를 중심으로 3개 지방자치단체장이 협의할 것\"이라며 \"이에 청와대의 협조와 도움을 요청드린다\"고 언급했다.hgo@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 2:59", "source": "뉴스1"}