{"mainCat": "100", "subCatCode": "265", "title": "'종부세 폭풍전야' 기재위…고개드는 '졸속 입법' 주의보", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t[머니투데이 이원광 기자] 윤후덕 국회 기재위원장이 지난 2월19일 서울 여의도 국회에서 열린 기획재정위원회 전체회의에서 안건을 의결하고 있다. / 사진제공=뉴시스종합부동산세(종부세) 공제액 상향 여부를 둘러싸고 소관 상임위원회인 국회 기획재정위원회의 긴장감이 높아지고 있다. 21대 국회 들어 기재위에서 해당 논의가 공전을 거듭했으나 최근 여당에서도 종부세 공제액을 높여야 한다는 목소리가 나오는 상황이다. 국민의힘은 정책을 선회한 정부·여당의 사과가 우선이라며 공제액을 상향해야 한다는 일관된 입장을 유지하고 있다.'졸속 입법'의 우려가 뒤따르는 지점이다. 종부세 과세가 매해 6월1일 주택 소유자를 기준으로 이뤄진다는 점에서 오는 5월 입법을 마무리해야 한다는 움직임이 감지된다. 실제 종부세 고지서 발송 시점은 연말이고 여론에 떠밀린 입법은 또다른 부작용을 낳는다는 점에서 속도전을 돌아봐야 한다는 목소리가 나온다.━종부세법 개정안…'5월 국회' 논의 스타트━21일 정치권에 따르면 국회 기획재정위원회는 오는 22일 오전 경제재정소위원회와 조세소위원회를, 같은날 오후에는 전체회의를 연다. 관심을 모으는 종부세법 개정안은 이번 논의 대상에서 빠졌다. 여야는 이번 기재위 조세소위에서 세무사법 개정안만 다루기로 합의했다. 이로써 종부세법 논의는 이르면 5월 임시국회에서 시작될 것으로 전망된다.지난해 11월20일 서울 여의도 국회 기획재정위원회 소회의실에서 열린 경제재정소위원회에서 류성걸 경제소위원장과 고용진 조세소위원장이 대화하고 있다.  / 사진제공=뉴시스━선거 패배한 與도, 홍남기도 \"선거 때 종부세 이야기 많았다\"━여권에선 4·7 보궐선거 패배를 계기로 종부세 공제액을 현실화해야 한다는 목소리가 높아지는 상황이다. 전날 김병욱 민주당 의원은 종부세 공제액 기준을 기존 공시지가 6억원에서 7억원으로, 1가구 1주택자는 9억원에서 12억원으로 상향하는 종부세법 개정안을 발의했다. 이광재 민주당 의원도 최근 종부세 대상을 상위 1% 수준으로 조정해야 한다고 밝혔다. 같은당 정청래 의원은 유사한 취지의 입법을 준비 중인 것으로 전해졌다.당초 종부세법 개정에 미온적이었던 홍남기 경제부총리 겸 기획재정부 장관 역시 전날 국회 대정부질문에서 \"이번에 보궐선거를 치르면서 종부세에 대한 이야기가 많았다. 그것이 민심의 일부라고 한다면 다시 한번 들여다 볼 필요가 있다고 판단했다\"고 말했다.가파른 집값 상승과 공시지가 상향 조정 등에 따라 종부세 과세 대상이 확대된다는 취지에서다. 민주당은 이를 논의하기 위해 이달 19일 부동산 특별위원회를 설치하고 진선미 의원을 특위 위원장직을 맡겼다. 현황 파악과 당내 의견 수렴 과정을 거쳐 입법 결과를 내놓는다는 방침이다.━野 발의한 법만 6건…\"민주당, 사과부터 해야\"━국민의힘은 21대 국회 들어 종부세 공제액을 상향해야 한다는 일관된 입장을 견지한다. 발의된 관련 법안만 해도 추경호·유경준·윤희숙·배현진·태영호·박성중 안 등 6건에 달한다. 이들 법안은 수차례 조세소위 논의 테이블에 올랐으나 여당 반대를 넘지 못했다.이들 법안은 주택분 종부세 공제액을 3억원씩 인상하는 내용을 골자로 한다. 1세대 1주택자에 대해선 주택 공시가격 합산액에서 12억원(기존 9억원)을 공제하고 다주택자에 대해선 9억원(기존 6억원)을 공제하는 방안이다.그러면서 민주당을 향해 부동산 정책 선회에 앞서 사과가 먼저라고 강조한다. 기재위 야당 간사인 류성걸 국민의힘 의원은 머니투데이 더300(the300)과 통화에서 \"슬쩍 법안을 내고 특위를 만들 것이 아니라 공개적으로 종부세와 관련 잘못했다고 최소한 당 차원에서 국민들에게 사과하는 것이 순서\"라고 말했다.사진은 지난해 8월16일 서울 송파구 롯데월드타워 서울스카이에서 바라본 잠실 아파트단지. / 사진제공=뉴스1━이번에도 '이슈 입법' 속전속결? 여론 반영도 좋지만…━일각에선 졸속 입법에 대한 우려가 나온다. 종부세 과세가 해마다 6월1일 주택 소유자를 기준으로 이뤄진다는 점에서 오는 '5월 임시국회'에서 입법을 서둘러야 한다는 목소리가 여야 모두에서 나오는 상황이다.선거 후 종부세법 개정을 요구하는 여론이 형성됐지만 졸속 입법은 또다른 부작용을 낳을 것이란 우려도 높다. 기재위 관계자는 \"예외적 상황을 제외하면 세법은 하반기 정기국회에서 처리했다. 부동산 시장에 대한 충격과 부작용을 최소화하고 예측 가능성을 높이기 위해서\"라며  \"여야가 합의하면 당장 5월에 법을 바꾸고 6월부터 적용할 수도 있겠으나 면밀하고 세밀한 논의 과정이 필요하다\"고 강조했다.비교적 소급적용이 가능하다는 점도 고려된다. 매해 6월 주택 소유자를 기준으로 종부세가 과세되나 실제 고지서 발송과 납부기간은 11~12월이라는 점에서 한두달 내 무리하게 속도를 낼 이유가 없다는 설명이다.기재위 여야 간사인 고용진 민주당·류성걸 국민의힘 의원 모두 머니투데이 더300과 통화에서  이같은 방식의 소급적용과 행정절차에 대해 큰 틀에서 무리가 없다는 뜻을 나타냈다.고용진 의원은 \"언론에서 다루고 있고 (의원들이) 산발적으로 하고 있지만 공식적으로 의견 수렴이 이뤄지는 회의가 아직은 없지 않나\"라며 \"재보궐 선거 이후 여러 제도들을 들여다본다는 차원이다. 5월에 모든 것을 다 해야 한다는 것도 맞지 않다\"고 설명했다. 이원광 기자 demian@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기", "date": "2021.04.21. 오후 4:15", "source": "머니투데이"}