{"mainCat": "100", "subCatCode": "265", "title": "與 감세론에 박주민도 우려 \"집값 상승 부추길 수 있어\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n종부세 과세 대상 축소 등 당내 감세 움직임에박주민 \"시민들께 드려야 할 건 강력한 공급대책\"박주민 더불어민주당 의원[헤럴드경제=배두헌 기자] 박주민 더불어민주당 의원(재선·서울 은평구갑)은 당내 종합부동산세 과세 대상 축소, 재산세 감면 공시가격 기준 상향 등의 논의가 이어지는 데 대해 \"무분별한 세금 인하와 대출 규제 완화는 수요 확대 정책이라 집값 상승을 부추길 수 있다\"고 우려의 뜻을 밝혔다.박 의원은 21일 자신의 페이스북에 \"(주택) 공급에 대한 기대가 제대로 서지 않았는데, 수요를 자극하면 집값은 당연히 올라갈 것\"이라며 이같이 밝혔다.4.7재보선 참패 후 민주당을 중심으로 논의되고 있는 부동산 정책 수정의 방향이 잘못됐다는 지적이다.박 의원은 \"부동산 정책 조정에도 원칙이 필요하다. 부동산 정책에 변화가 필요하다는 점에 이견이 없지만, 그래도 방향성까지 잃어선 안 된다\"며 \"시민들께 드려야 할 것은 강력한 공급대책으로 더 이상의 집값 상승은 없을 것이고, 2~3년 후 공급 시점에서는 적절한 가격의 주택을 공급받을 수 있겠구나 하는 강한 확신\"이라고 강조했다.그는 이어 \"보궐선거 결과가 주는 충격 때문에 여러 대책이 쏟아지고 있는데 솔직히 걱정이 많이 된다\"며 \"당정이 차분하고 책임있게 논의해서 정확한 원인 진단 아래 종합적인 계획을 발표할 수 있도록 힘을 모아야 할 때\"라고 말했다.민주당 내 이 같은 우려의 목소리를 내는 것은 박 의원뿐만이 아니다. 진성준 의원(재선·서울 강서구을)도 이날 SNS를 통해 \"당과 정부가 최우선적으로 검토해야 하는 것은 집값 정상화를 위한 특단의 대책이어야 한다\"며 당내 움직임을 강하게 비판했다.진 의원은 \"(민심이 떠나간 원인) 문제는 집값을 잡지 못했다는 것\"이라며 \"부동산 투기를 막고 집값을 잡기 위해 내놓은 과세 조치를 완화하면 집값을 잡을 수 있느냐\"고 반문했다.그는 \"집값이 폭등해 세금도 많이 올랐으니 부담을 다소 줄여 주자는 말씀에 일리가 전혀 없는 것은 아니다. 특히 1가구 1주택자들의 부담을 덜어 주자는 말씀은 귀기울여야 할 대목이 있다\"면서도 \"그러나 집값 폭등의 최대 피해자는 고액의 부동산 자산가가 아니라 전국 43.7%, 서울 51.4%에 달하는 무주택 서민, 어떻게 해도 내 집을 장만할 수 없을 거라는 절망에 빠진 2030\"이라고 강조했다.진 의원은 \"집값을 어떻게 잡을 것인지, 청년과 신혼부부 등 무주택 서민들에게 집을 어떻게 공급할 것인지 그것부터 이야기해야 하지 않느냐\"며 \"어째서 전국 4%, 서울 16%에 불과한 고가주택 소유자들, 부자들의 세금부터 깎아 주자는 이야기가 가장 먼저 고개를 드는 것인지 저는 모르겠다\"고 강하게 비판했다. 재보선 패배 원인에 대한 진단과 처방, 정책의 우선순위가 완전히 전도돼 있다는 지적이다.한편, 관련 법안을 발의했던 김병욱 민주당 의원(재선·경기성남 분당을)은 이날 MBC 라디오에서 \"우리가 그동안 써왔던 세금을 통한 수요 억제책에 대해서 부작용이 분명히 있다\"며 \"국민들이 그에 대해서 고통스러워하기 때문에 그분들의 불만에 대해서 충분히 담아내고 응답을 해주는 게 정부여당의 책임 있는 자세\"라고 밝혔다.김 의원은 \"세율이 그대로 있는데 집값이 두 배로 올랐으면 앉아서 세금을 두 배로 내는 건데 그게 맞느냐라는 고민을 할 필요가 있다\"면서 \"종부세 9억원 기준 만든 것도 10년 됐다. 주택 가격에 엄청난 차이가 있는데 그 기준을 10년 이후인 지금도 가져가야 되느냐\"고 강조했다.badhoney@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -", "date": "2021.04.21. 오후 6:04", "source": "헤럴드경제"}