{"mainCat": "101", "subCatCode": "258", "title": "레버리지 뛰어든 개미군단 40만명···식지 않는 ‘한 방’ 열기", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n레버리지 ETP 교육에 투자자 몰려올들어 24만명↑···금투협 \"예상 초과\"작년 고수익 경험·암호화폐 급등 작용KODEX레버리지 오늘 1,892억 매수\"급등락장에 손실 키울 위험\" 지적도[서울경제] 국내에서 레버리지·곱버스(2배 인버스) 상장지수펀드(ETF)를 매매할 수 있는 개인투자자 수가 40만 명에 육박하는 것으로 나타났다. 지난해 증시와 올해 암호화폐 시장에서 강세장을 경험했던 개인투자자 사이에서 고수익을 추구하는 경향이 커지고 있다는 방증이다. 하지만 단기간에 ‘한 방’을 노리는 투자 전략은 자칫 급등락장에 손실을 키울 수 있어 유의해야 한다는 지적도 나온다.21일 금융투자협회에 따르면 레버리지 상장지수상품(ETP)을 매매하기 위해 금융투자교육원에서 사전 교육을 이수한 투자자 수는 총 38만 4,182명(20일 기준)으로 집계됐다. 올해부터 국내 주식 시장에 상장한 레버리지 ETP에 투자하기 위해서는 이 교육을 무조건 받아야 된다는 점을 고려하면 잠재적인 레버리지·곱버스 상품 투자자 수가 40만 명에 달하는 셈이다.지난해 금융 당국과 한국거래소는 레버리지 ETP 투자 규제를 강화했다. 원유 레버리지 상장지수증권(ETN)과 레버리지·곱버스 ETF를 중심으로 개인투자자 자금이 몰리면서 투자자 보호에 관한 목소리가 높아졌기 때문이다.금투교육원이 실시하는 1시간의 사전 교육을 이수하고 기본 예탁금도 맡기도록 한 것이 골자다. 처음으로 레버리지·곱버스 ETF를 거래하는 경우에는 기본 예탁금 1,000만 원을 내야 한다. 이 제도는 지난 1월 4일부터 시행됐다.높아진 문턱에도 레버리지·곱버스 상품에 투자하려는 수요는 예상보다 많았다. 실제로 금투협은 약 30만 명이 사전 교육을 받을 것으로 예상했다. 레버리지 ETP 거래가 있었던 계좌 수를 각 증권사로부터 취합해 내린 추정치였다. 규제가 시작되기 전이던 지난해 9~12월에도 누적 15만 9,834명이 교육을 받은 데 이어 1월 말에는 수강생 수가 31만 4,473명까지 급증했다. 금투교육원의 한 관계자는 “기존에 우리가 추정했던 수준보다 수강 인원이 훨씬 더 많다”고 설명했다.이처럼 레버리지 상품에 대한 잠재 수요가 늘어나고 있는 것은 지난해부터 이어진 금융시장 활황과 관련이 있다. 지난해에는 소위 ‘동학·서학 개미’ 열풍 속에서 높은 성과를 거둔 투자자가 많았다. 하지만 올해는 주식시장이 비교적 차분한 모습을 이어가는 가운데 암호화폐 시장이 유례없는 강세장을 보이면서 고위험·고수익을 추구하는 성향이 강해졌다는 분석이 나온다.황세운 상명대 DnA랩 객원연구위원은 “지난해에는 30~50%대의 수익률을 보인 투자자분들이 많았지만 올해에는 이 같은 성과를 거두기가 대단히 어려워졌다”며 “주식시장에서 좀 더 높은 수익률을 원하는 탐색 활동이 활발히 이뤄질 수밖에 없는 환경이 조성됐다”고 분석했다.실제로 국내 주식시장에서도 개인투자자의 레버리지·곱버스 ETP에 대한 투자 열기는 식지 않고 있다. 이날 개인투자자가 국내 주식시장에서 세 번째로 많이 사들인 종목은 KODEX레버리지였으며 총 1,892억 원을 순매수했다. 최근 한 달 사이에는 KODEX 200선물인버스2X를 2,891억 원 순매수하기도 했다. 같은 기간 개인투자자가 여덟 번째로 가장 많이 사들인 종목이다.개인투자자의 ‘단타’ 성향을 방증한다는 분석도 나온다. 자본시장연구원이 최근 발표한 ‘코로나19 국면의 개인투자자’ 보고서에 따르면 일중거래(당일 사들인 주식을 당일 파는 것)가 전체 개인투자자 거래에서 차지하는 비중은 55%에 달했다./심우일 기자 vita@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 5:42", "source": "서울경제"}