{"mainCat": "100", "subCatCode": "267", "title": "日정부, 위안부 손배소 각하 결정에 \"정밀분석 필요\" 반응", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t(도쿄=연합뉴스) 박세진 특파원 = 일본 정부는 21일 위안부 피해자들이 일본 정부를 상대로 한국 법원에 제기한 손해배상 청구 소송의 두 번째 판결에서 '주권면제'(국가면제)가 인정돼 각하 결정이 나온 것과 관련, 판결내용을 분석해야 한다는 이유로 직접적인 논평을 피했지만 반색하는 모습을 감추지 못했다.    일본 정부 대변인인 가토 가쓰노부(加藤勝信) 관방장관은 이날 오전 정례 기자회견에서 \"이번에는 올 1월 8일의 판결과 다르게 나왔다\"고 평가한 뒤 \"내용을 정사(정밀분석)할 필요가 있기 때문에 현시점에선 정부 차원의 코멘트를 삼가겠다\"고 말했다.    가토 장관은 또 올 1월 판결이 나온 소송에서 승소한 원고 측이 소송 비용 확보 목적으로 한국 내 일본 정부 재산을 압류하는 것이 국제법 위반 우려가 있는 담당 재판부의 결정이 나왔다는 전날 한국 언론의 보도에 대해선 \"한국 내 절차\"라는 이유를 들어 직접적인 논평을 피했다.    그는 다만 \"(다른 재판부가 내린) 올 1월 판결은 국제법 및 한일 양국 간 합의에 분명히 어긋나는 것이었다\"면서 일본 정부로서는 받아들일 수 없어 한국 정부가 책임지고 \"국제법 위반 상태\"를 시정하는 적절한 조치를 강구해 달라고 계속 요구해 왔다고 말했다.    가토 장관은 주권면제를 인정한 이번 결정이 한일 관계에 미칠 영향에 대해선 \"판결 내용을 확실히 분석하지 않은 상황에선 코멘트하기 어렵다\"고 거듭 밝혔다.    그러면서 \"계속해서 한국이 국가적으로 국제법 위반을 시정하기 위해 적절한 조치를 강구할 것을 강력히 요구해 나갈 것\"이라고 덧붙였다.    가토 장관의 이 같은 발언은 위안부 피해자 배상 문제와 관련해 2015년의 한일 외교장관 간 합의 등으로 완전히 해결됐다는 입장을 고수해 나가겠다는 점을 재확인한 것이어서 주목된다.일본 정부를 상대로 한 위안부 피해자들의 손해배상 청구 소송 두 번째 선고(CG). [연합뉴스TV 제공]일본 외무성은 올 1월 8일 다른 위안부 피해자들이 제기한 소송에서 일본 정부의 배상 책임을 인정하는 판결이 나온 직후 당시 남관표 일본 주재 한국대사를 초치하는 등 강하게 반발했다.    이 소송 자체가 부당하다며 소송 과정에 일절 응하지 않았던 일본 정부는 같은 달 23일 항소 포기로 첫 번째 판결이 확정된 뒤 모테기 도시미쓰(茂木敏充) 외무상 명의의 담화를 발표하기도 했다.    모테기 외무상은 당시 담화에서 \"(이 판결은) 국제법에 명백히 반하는 것으로, 매우 유감\"이라며 \"결코 받아들일 수 없다\"고 주장했다.    일본 정부는 주권면제를 부인한 첫 번째 판결이 1965년의 한일청구권협정과 2015년의 한일 외교장관 간 '위안부 합의'에 어긋나는 것이어서 결과적으로 국제법에 배치된다는 논리를 펴고 있다.가토 가쓰노부 일본 관방장관. [교도=연합뉴스 자료사진]일본 정부는 주권 국가가 다른 나라 법정에 서지 않는다는 국제관습법상의 주권면제 원칙을 내세워 서울중앙지법 민사합의34부(당시 김정곤 부장판사)가 맡아 올 1월 판결을 내린 소송에 이어 이번 소송에서도 각하를 주장하며 재판에 불응했다.    한편 교도통신, NHK 등 일본 주요 언론매체는 이날 서울중앙지법 민사합의15부(민성철 부장판사)가 고(故) 곽예남·김복동 할머니와 이용수 할머니 등 위안부 피해자와 유족 20명이 일본 정부를 상대로 제기한 손배소의 각하 결정을 내린 뒤 관련 소식을 속보로 전하는 등 비상한 관심을 보였다.위안부 피해자들이 일본 정부를 상대로 한국 법원에 제기한 두 번째 손해배상 청구 소송에서 21일 '주권면제'가 인정돼 각하 결정이 나온 소식을 속보로 전하는 NHK 방송.     parksj@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 12:36", "source": "연합뉴스"}