{"mainCat": "100", "subCatCode": "267", "title": "Remembering Canadians' sacrifices made during battle 70 years ago", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n  From left, President of War Memorial of Korea Lee Sang-chul; William Chrysler, grandson of Canadian veteran of Korean War William J. Chrysler; Greg Chrysler, son of William J. Chrysler; Canadian Ambassador to Korea Michael Danagher; Minister of Patriots and Veterans Affairs Hwang Ki-chul; and Captain Jill Marrack, Canadian defense attache in Korea, commemorate the 70th anniversary of the Battle of Kapyong at the war memorial on Wednesday. They are standing in front of the painting ″Holding at Kapyong″ by Edward Fenwick (Ted) Zuber, which depicts resupply of Canadian troops during the Battle of Kapyong. [PARK SANG-MOON]    To commemorate the 70th anniversary of the Battle of Kapyong, a critical battle in the 1950-53 Korean War, the Canadian Embassy in Korea and War Memorial of Korea on Wednesday hosted a special exhibition of photos taken of the Canadian forces during the war.    “Speaking for the Canadian troops at Gapyeong, they did not have an official photographer with them in those terrible days on Hill 677,” said Michael Danagher, ambassador of Canada to Korea. “So the photos […] have been collected from different sources in Canada, Korea and the United Kingdom. The magic of photography is its ability to capture images that, however distant in time and place, retain their emotional power and immediacy. They remind us never to forget.”    The photo exhibition will be held through June 30 at the UN Room, located on the third floor of the War Memorial of Korea.    The photos, numbering around 60, have been published in the book, “Kapyong 70: A tribute to the Canadian veterans of the Korean War,” by the embassy, in cooperation with authors including Lieutenant-General Wayne Eyre, former deputy commander of the United Nations Command in Korea and acting chief of the defense staff in Canada; Bill Johnston, a renowned historian at Canada’s Department of National Defence; Andrew Burtch, historian at the Canadian War Museum; and a number of Canadian veterans.    Canada sent more than 26,000 troops during the Korean War, which was the third-largest contingent among the United Nations forces. A total of 516 Canadians made the ultimate sacrifice during the conflict, according to the Embassy of Canada in Korea.    The Battle of Kapyong, which took place in April 1951 in Gapyeong County, Gyeonggi, was one of the bloodiest battles of the war for the Canadians — 10 Canadians were killed and 23 were wounded during the battle. But with the successful mission of the Canadian forces, fighting as part of the British Commonwealth Infantry Brigade, as well as with the Korean and American forces, the united front was able to prevent Seoul from falling into enemy hands.    The ceremony at the War Memorial was joined by Minister of Patriots and Veterans Affairs Hwang Ki-chul and War Memorial’s President Lee Sang-chul.    “It is a great honor to hold the opening ceremony of the ‘Kapyong 70’ photo book and the photo exhibition at the War Memorial of Korea on the occasion of the 70th anniversary of the battle of Kapyong,” Lee said. “My deepest gratitude to the sacrifice and dedication of the Canadian Forces who fought bravely to help the Republic of Korea 70 years ago. The War Memorial of Korea will make every effort to remember the contribution of each and every Canadian veteran of the Korean War.”    Veterans were not able to take part in the ceremony due to the pandemic, although a number of them were represented through their family members.    “I’d like to share a story behind this photo of my father,” said Greg Chrysler, son of William J. Chrysler, a Canadian veteran of the Korean War, while holding up a photo of his father taken during the Battle of Kapyong.    “Many people say it’s too bad my dad didn’t look up at the camera,\" he said. \"My dad replies he did, and as soon as he saw it, he was sure to put his head back down. He was afraid that somehow if his mother saw his picture, she would be worried to death. Because he never actually told her he was going to war.”      William J. Chrysler, right, Canadian veteran of the Korean War, during the Battle of Kapyong in 1951. [EMBASSY OF CANADA IN KOREA]    After the end of the war, William J. Chrysler returned to Korea in the 1970s to work as an engineer and trained groups of young men who would work with him on various infrastructure projects across Korea including the nuclear power plant in Busan. That’s also when he met his wife, Kyoung-ja. “Eventually, they would settle back in Canada where I would be born in 1983,” Chrysler said. “And to continue this unique connection my father has with Korea, as you can see, his son has chosen Korea to settle down with his family.”    Chrysler named his son after his father, William.    When asked how proud he is of his grandfather, William said, “Very proud.”      ″Kapyong 70: A tribute to the Canadian veterans of the Korean War,” by the Canadian Embassy in Korea, in cooperation with authors including Lieutenant-General Wayne Eyre, former deputy commander of the United Nations Command in Korea and acting chief of the defense staff in Canada and a number of Canadian veterans. [EMBASSY OF CANADA IN KOREA]    BY ESTHER CHUNG   [chung.juhee@joongang.co.kr]  ▶ 오늘의 주요뉴스, 영어로 받아보고 싶다면?▶ 원어민이 읽어주는 오늘의 뉴스!ⓒ코리아중앙데일리(https://koreajoongangdaily.joins.com) 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 6:10", "source": "코리아중앙데일리"}