{"mainCat": "100", "subCatCode": "269", "title": "與 당권주자 2차 토론회…'백신·부동산' 격돌(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n홍영표·우원식 협공에 송영길 \"비약 말라\" 반격민주당 당대표에 출마한 3인연합뉴스 자료사진(서울=연합뉴스) 고상민 기자 = 더불어민주당 당대표 경선에 출마한 홍영표 송영길 우원식(기호순) 후보는 21일 정부의 코로나19 백신 확보와 부동산 문제를 놓고 정면충돌했다.    저마다 '민생'을 기치로 내걸었지만, 구체적 방법론에서는 뚜렷한 차이를 보였다. 이슈 곳곳에서 치열한 공방을 펼쳤고 얼굴을 붉히기도 했다.     송영길 후보를 향한 홍영표 우원식 후보의 '협공'은 이날도 계속됐다.        宋 \"스푸트니크V를 플랜B로\" vs 洪 \"충분히 확보했지만\"    당권 주자들은 이날 아침 TBS 라디오 '김어준의 뉴스공장'에 동반 출연해 백신 확보를 고리로 세게 맞붙었다.     송 후보의 러시아산 스푸트니크V 도입 주장이 도화선이 됐다.    송 후보는 \"민생의 핵심은 백신 확보를 통한 집단 면역으로 코로나를 극복하는 데 있다\"며 \"다른 나라는 집단 면역이 되는데 우리는 이런 지루한 상황이 계속돼 마스크를 써야 한다면 상당히 견디기 어려운 상황이 될 것\"이라고 말했다.     정부의 백신 수급이 당초 계획보다 늦어진 점을 에둘러 비판한 것이다.    그러자 홍 후보는 \"백신을 충분히 확보했지만, 미국이나 유럽에서 백신 이기주의가 많이 생기다 보니 제때 공급이 안 되는 것\"이라고 반론을 폈다.    애초 정부의 수급계획에는 문제가 없었지만, 일부 국가의 백신 국수주의로 인해 확보가 지연되고 있다는 설명이었다.    이에 우 후보는 \"11월 말까지 집단 면역을 만들어 내는 것은 매우 중요한 일\"이라면서도 \"백신 확보만으로 문제가 해결되는 것은 아니다. 정부에 의해 집합금지나 영업제한을 받아 손실을 본 소상공인의 문제도 중요하다\"고 강조했다.손 맞잡은 민주당 당대표 후보들(전주=연합뉴스) 20일 오후 전북 전주시 완산구 그랜드힐스턴 호텔에서 열린 더불어민주당 당대표·최고위원 후보 합동연설회에서 당대표 후보들이 손을 맞잡고 있다.     왼쪽부터 우원식, 송영길, 홍영표 후보. 2021.4.20 [민주당 전북도당 제공·재판매 및 DB 금지] doo@yna.co.kr 宋 '무주택자 LTV 90%'에 洪 \"빚내서 집 사라는 거냐\"     부동산 문제도 홍 후보와 송 후보의 맞대결 양상으로 흘렀다.    오후 대전에서 열린 2차 합동토론회에서 홍 후보는 송 후보의 '무주택자 LTV(주택담보대출비율) 90% 확대' 주장을 놓고 \"빚내서 집을 사라던 박근혜 정부와 같다. LTV 90% 상향은 부동산 시장에 과열을 불러일으킬 수 있다\"고 지적했다.    그러자 송 후보는 다소 얼굴을 붉히며 \"비약이다. 동료의원의 의견을 선의로 해석해줬으면 한다\"면서 \"모두에게 LTV를 완화한 박근혜 정부와는 달리 생애 첫 주택을 소유하려는 사람들에게 특별한 기회를 주자는 것\"이라고 맞받았다.    이에 홍 후보는 \"무주택자 대상으로 LTV를 완화하자는 데는 동의하지만 90%까지 푸는 건 불에 기름을 붓는 꼴\"이라며 \"핵심은 강남 집값을 잡는 것이다. 송 후보의 안은 현실성이 없다\"고 꼬집었다.    우 후보는 인천시장 재직 시절 송 후보가 추진한 '경인 아라뱃길(운하)'을 도마 위에 올렸다.    우 후보는 \"경인아라뱃길은 이명박 정권이 추진한 4대강 사업의 전초 사업으로 환경부도 실패한 사업이라고 했다\"며 \"국민 세금이 무려 2조 7천억 원이나 들어갔지만, 물류 역할은 하나도 하지 못하고 있다\"고 비판했다.    홍 후보도 \"당시 인천시민들한테 물류기지로 만들겠다고 대대적으로 선전하지 않았느냐\"며 가세했다.    이에 송 후보는 \"2조 7천억 원을 무조건 비용으로만 볼 게 아니다. 홍수 방지와 함께 레저스포츠 공간으로도 활용되고 있다\"며 \"다만 물류 기능과 관련해 오류가 있었던 점은 인정한다\"고 했다. 충청당원 표심경쟁도…\"행정수도 완성\", \"충청권 메가시티 구축\"    충청권 당원 표심 구애전도 치열했다.     세 후보는 지역 숙원사업인 충청권 메가시티를 구축하는 한편 세종시를 '행정수도'로 완성하겠다고 약속했다.     홍 후보는 \"500만 명 규모의 충청권 메가시티 사업을 반드시 추진해 수도권 인구 집중 현상을 막겠다\"고 했고, 송 후보는 \"메가시티는 구축은 물론 화력발전소가 집중돼 심한 대기오염 문제를 풀어내겠다\"고 했다.     우 후보는 \"메가시티 구축을 위해서는 충청권 광역철도망이 중요한 만큼 국토부, 기재부와 협의해 철도망이 들어설 수 있도록 요청하겠다\"고 말했다.    gorious@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 6:35", "source": "연합뉴스"}