{"mainCat": "100", "subCatCode": "269", "title": "오세훈·박형준 '朴·MB 사면 건의'에…文 \"국민 공감대 고려\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n오세훈 \"여의도 시범아파트 가보시길\"서울시장, 부산시장과 환담하는 문 대통령 / 연합뉴스오세훈 서울시장과 박형준 부산시장이 21일 문재인 대통령에게 이명박·박근혜 전 대통령의 사면과 여의도 시범아파트와 같은 재건축 규제 현장 방문을 건의했다.청와대 고위관계자는 이날 오후 기자들과 만나 12시 청와대 상춘재에서 진행된 문 대통령과 국민의힘 소속 두 시장의 오찬 간담회 내용을 전하며 이같이 밝혔다.청와대에 따르면 오찬 간담회 중 \"좀 불편한 말씀을 드리겠다\"고 운을 뗀 박 시장은 \"전직 대통령은 최고 시민이라 할 수 있는데, 지금 저렇게 계셔서 마음 아프다\"며 \"오늘 저희 두 사람을 불러 주셨듯이 큰 통합을 제고해 주시기를 부탁드린다\"고 말했다.자리에 배석했던 청와대 고위관계자는 \"(박 시장이) 직접 '사면'이라는 단어를 쓰지는 않았지만, 사면 얘기를 거론한 것으로 이해한다\"고 전했다.문 대통령은 \"전직 대통령 두 분이 수감돼 있는 일은 가슴 아픈 일\"이라며 \"두 분 다 고령이시고 건강도 안 좋다고 해서 안타깝다\"고 답하면서도, \"그러나 이 문제는 국민 공감대를 생각하지 않을 수 없고, 국민 통합에 도움 되도록 작용이 돼야 한다\"며 \"이 두 가지를 함께 고려할 수밖에 없다\"고 했다.야권에서 거론되는 두 전직 대통령의 사면론에 일단 선을 그은 것으로 해석된다.이 고위관계자는 '대통령이 거절 의사를 분명히 밝혔다고 이해하면 되느냐'는 질문에 \"동의나 거절 이런 차원은 아니었던 것 같다\"며 \"고령의 전직 두 대통령께서 그렇게 영어의 몸이 된 것에 대해서 인간적으로 안타깝게 생각하는 마음을 갖고 있지만, 개인적으로 결정할 문제가 아니라 국민 공감대와 국민 통합이란 두 가지 기준이라는 것에 비춰서 판단해야 되지 않느냐란 의미로 이해했다\"고 답했다.오 시장은 재건축과 부동산 관련 건의에 집중했다.청와대에 따르면 오 시장은 \"안전진단을 강화돼 재건축을 원천 봉쇄하는 효과를 낳고 있다\"며 \"취임 이후 여의도 시범아파트를 가봤는데 집안이나 상가를 보면 생활이나 장사가 불가능할 정도로 폐허가 돼있지만 재건축이 주변 집값을 자극할 우려가 있다는 이유로 막고 있다\"고 했다.그러면서 \"어렵게 대통령을 뵙게 돼 한 가지만 부탁드리자면, 시범아파트와 같은 재건축 현장을 직접 한 번만 방문해주면 좋겠다\"고 건의했다.문 대통령은 \"입주자들이 쉽게 재건축을 할 수 있게 하면 아파트 가격 상승을 부추겨올 수도 있고, 부동산 이익을 위해서 멀쩡한 아파트를 재건축하려고 할 수도 있다\"며 \"그러면 낭비 아니냐\"고 지적했다.또 \"정부는 주택가격 안정과 투기 억제, 그리고 최근의 공급 확대까지 추진하고 있는데, 이것은 중앙정부나 서울이 다를 게 없다\"며 \"국토부로 하여금 서울시와 더 협의하게 하고, 필요하면 현장을 찾도록 시키겠다\"고 했다.다만 \"신임 국토부 장관 (후보자가) 인터뷰한 것을 보니 민간 개발 자체를 막겠다는 생각은 안 하고 있더라\"면서 \"공공재개발을 추진하고 있지만 그렇다고 민간 개발을 억제하거나 못하게 막으려는 것은 아니다\"고 했다.서울-평양 올림픽 공동 개최에 대한 논의도 오갔다.문 대통령은 \"북한이 도쿄올림픽에 끝내 불참하게 되면 사실상 (공동 개최가) 어려운 것이라고 봐야 되겠지만, 아직까지는 북한의 최종 선택을 보고 판단하는 것이 좋겠다\"며 \"북한이 도쿄올림픽 참여하면 모멘텀이 생길 수도 있고, 서울-평양 공동 주최도 여지가 남아 있어서 현재로서는 (개최) 경합 상태인 것으로 이해해 주면 좋겠다\"고 했다.이에 오 시장은 \"만약에 (공동 개최가) 안 되면 지금 순서가 아시아 순서이니 서울이 단독이라도 개최를 추진하면 어떻겠느냐\"고 제안했고, 문 대통령은 \"서울 유치 이후 평양을 설득해 공동 개최하는 것도 검토 가능한 방안\"이라고 답했다. / 김정우 기자김정우 기자(hgu@chosun.com)☞ 네이버 메인에서 TV조선 구독하기☞ 더 많은 TV조선 뉴스 보기* 뉴스제보 : 이메일(tvchosun@chosun.com), 카카오톡(tv조선제보), 전화(1661-0190)- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -", "date": "2021.04.21. 오후 6:26", "source": "TV조선"}