{"mainCat": "100", "subCatCode": "268", "title": "[스페셜리포트]③바이든표 대북정책 초읽기…北 도발할까", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n무언의 신경전 북미 수싸움 치열美 ‘압박과 대화’ 놓고 저울질제재내용이 양국대화 중대 분기점北, 셈법에 따라 추가도발 가능성[이데일리 김미경 기자] 조 바이든 미 행정부의 대북정책 재검토 작업이 사실상 막바지에 접어든 가운데 미국과 북한의 ‘수 싸움’이 치열해지는 양상이다.북한 김정은 국무위원장은 최대 명절인 태양절(4월15일 김일성 생일) 이후에도 도발을 자제하며 일단은 내치에 집중하는 모양새다. 미국의 대북정책 수립이 아직 끝나지 않은 상황에서 ‘도발’ 카드를 미리 소진하기보다, 언제든 나설 수 있다는 적당한 긴장도를 유지하려는 것으로 보인다. 하지만 최근 북한의 잠수함발사탄도미사일(SLBM) 개발시설인 신포조선소에서 시험용 선박 개보수 징후가 포착되고 있어 미 대북정책 발표와 5월 한미정상회담 등을 겨냥한 도발 가능성은 여전히 남아 있다.  북한은 지난달 25일 발사한 단거리 탄도 미사일 추정 발사체에 대해 신형전술유도탄이라고 밝혔다. 김정은 북한 국무위원장은 참관하지 않았으며 리병철 당 중앙군사위 부위원장 겸 당 비서가 이번 시험 발사를 지도했다고 전했다(사진=평양 노동신문/뉴스1).20일 외교가에 따르면 한미일 안보사령탑이 미 대북정책 공조를 논의한 지 보름 넘게 지나면서 조만간 바이든표 대북정책이 윤곽을 드러낼 것으로 전해진다. 압박과 대화, 어느 쪽에 더 무게가 실리느냐에 따라 우리 정부의 한반도 평화 구상에도 적잖은 영향을 미칠 전망이다. 관련 사정에 밝은 외교 소식통은 “최종 단계에 접어든 바이든 정부의 대북정책 리뷰에서 핵심은 △지금의 대북 제재는 확고하게 유지한다 △도발에 상응하는 대응 △북한과의 협상 등 외교적 관여에는 유연한 태도를 견지한다 등으로 요약되는 것으로 안다”며 “북미협상 조기 재개 및 싱가포르 합의 계승을 목표로 하는 문재인 정부와는 어느정도 온도차가 있는 셈”이라고 전했다.결국 미국의 대북정책 발표 시점과 내용이 ‘무언의 신경전’ 중인 양국관계의 1차 분기점이 될 것이란 관측이 나온다. 다만 현 상황에서 미국이 북한에 대한 제재를 완화할 명분이 없고, 미중갈등 속 편 가르기가 심해지면 당장 경제적 어려움을 겪고 있는 북한은 중국에 더욱 밀착해 북미 모두 전략적 인내를 이어갈 가능성이 있다.정부 고위 관계자는 “바이든 정부 출범 이후 북한의 ‘간 보기’ 도발과 이에 대한 미국의 대응이 한 차례 지나간 뒤 북한은 아직 추가 도발을 하지 않고 있다”면서 “한미 정상회담, 한미일 외교장관 회의 등 북핵 이슈를 다룰 굵직한 외교 일정이 줄줄이 예고돼 있는 만큼 북한이 좀 더 상황을 지켜보고 반응할 것”이라고 내다봤다. 그러면서도 “현재 김여정 당 부부장이 대외적으로 독설을 내뱉으며 악역을 맡고 있지만 북한 당국의 이익이나 셈범에 따라 결정적 순간에 김 위원장이 도발에 나설 가능성이 있다”며 “문재인 정부로서는 다음 달 한미정상회담 등을 통해 정세 반전에 주력해야 한다”고 조언했다. 일각에선 북한이 바이든 정부와 협상 테이블에 앉기도 전에 판을 깨는 일은 없을 것으로 전망한다. 북한 자신들이 선언한 ‘모라토리엄’을 깨는 행보를 먼저 보이진 않을 것이라는 해석이다.모라토리엄은 북한이 2018년 진행된 비핵화 협상을 앞두고 핵실험과 대륙간탄도미사일(ICBM) 시험 발사를 중단하겠다고 선언한 것을 말한다. 일부에서 우려한 핵 실험이나 ICBM·SLBM 시험발사는 한동안 자제할 것이란 분석이다.[이데일리 문승용 기자]김미경 (midory@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "date": "2021.04.21. 오전 6:07", "source": "이데일리"}