{"mainCat": "101", "subCatCode": "258", "title": "“한심한 도박”-“돈버는 투자” 코인 광풍, 혼돈의 대한민국", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n암호화폐 시장을 바라보는 시각은 극과 극이다. 도박 내지 투기로 보는 비관론자와 ‘돈만 벌면 된다’는 논리로 무장한 투자자 시각이 극단적으로 갈린다. 최근 비트코인 시세가 급락하자 분노와 후회, 반등 기대감 등이 직장인 블라인드앱과 인터넷 커뮤니티를 온종일 채우고 있다.코인 투자에 뛰어든 이들의 가장 큰 계기는 ‘나 홀로 투자 흐름을 놓치는 건 아닐까’ 우려하는 ‘포모(FOMO·Fear of Missing Out) 증후군’이다. 투자 기회에서 소외되는 것 같다는 불안감은 특히 자산 양극화에 짓눌린 2030세대의 투심을 자극했다. 직장인 이모(25)씨는 21일 “대학 후배가 등록금을 투자해 포르쉐 승용차를 샀다는 얘기를 듣고 혹했다”며 “10년에 한 번 올까 말까 한 기회라는 말을 듣고 투자를 시작했다”고 말했다. 불투명한 미래에 대한 좌절감이 ‘빚투’, ‘영끌’ 투자를 견인하는 셈이다.일부 투자자들은 ‘코인 대박’ 풍조의 책임이 정부의 부동산 정책 실기에 있다고 주장한다. 직장인 A씨는 “자기들(정부)이 집값과 땅값을 전부 다 올려놓고 인제 와서 코인을 한다고 훈계한다”면서 “예·적금으로 저축해서 어느 세월에 내 집 마련을 하겠는가”라고 반문했다.반면 비투자자에겐 암호화폐는 투기요, 도박이다. 주식 투자자인 대학생 이우담(26)씨는 “비트코인은 실질 가치가 없으므로 언제라도 가치가 제로로 변할 수 있는 폭탄”이라며 “내 폭탄을 더 비싼 값에 사줄 ‘더 큰 바보’를 찾는 게임에 불과하다“고 평가했다. 특히 전통적인 투자법을 다루는 커뮤니티에서 암호화폐에 대한 반감은 상상 이상이다. 주식 관련 커뮤니티에는 날마다 “비트코인이 폭락해 투자 시장이 정상화 됐으면 좋겠다” “한심한 도박꾼들이 우리 유동성을 다 뺏어가고 있다”는 식의 글이 높은 관심을 받고 있다.직장인 익명 커뮤니티인 블라인드 앱에는 온종일 암호화폐 관련 글이 끊이지 않는다. 최근 비트코인 시세가 6000만원대로 하락하자 하소연 글이 대폭 늘었다. 한 경찰 공무원은 “원금이 까이기 시작했는데 ‘존버(버티기)’해야 하냐”며 “코린이(코인+어린이)가 450만원으로 시작했다가 원금 60만원이 날아갔다”고 말했다. 한 중견기업 직원은 “10년 만기 적금으로 보고 (비트코인에) 붓겠다. 존버만이 살길”이라고 썼다 다른 중소기업 직원은 “어제 손절매 쳤다”고 한탄했다. 전날은 비트코인 시세 7000만원선이 깨진 날이다. 그는 “업무에 집중이 안 된다. 조퇴하고 싶다”며 “할 수만 있으면 친구랑 낮술하고 싶다”고 말했다. 폭락한 암호화폐 시세에 우울증을 겪는 이른바 ‘코인 블루’다. 한 회계사는 “며칠 두들겨 맞으니 어제는 그냥 해탈해서 일찍 잤다”며 “코인 시작하고 한 달 만에 일찍 자봤다”고 털어놓았다. 최근 급상승한 ‘도지 코인’에 대한 원망도 눈에 띈다. 한 대기업 직원은 “대놓고 장난으로 만든 코인이 자꾸 오르니까 암호화폐에 대한 인식이 안 좋아진다”며 “도지는 망해야 한다”고 말했다. 이날 코스피 지수가 3100선으로 후퇴하자 “주식시장이 파란불(하락)이니 오늘 암호화폐로 자금이 들어오지 않겠느냐”는 희망 섞인 글도 눈에 띄었다. 블라인드에는 삼성·LG 같은 대기업은 물론 중견·중소기업 등 회사 규모와 업종을 구분하지 않고 암호화폐 글이 끝도 없이 올라오고 있다. 이들은 국내외 암호화폐 거래소의 조그만 시황변화에도 민감하게 반응하며 급등락 종목을 끝없이 문의한다.하락장 속 코린이의 불안을 뒤로하고 정작 돈은 거래소가 벌고 있다는 관측도 나온다. 가상화폐 정보 사이트 코인마켓캡에 따르면 20일 국내 거래소 업비트 24시간 거래대금은 193억1487만 달러(약 21조5000억 원)를 기록했다. 원화 마켓에 0.05%, 비트코인(BTC)·테더(USDT) 마켓에 0.25%의 수수료율을 적용하는데, 대략 하루 매출이 100억원에 육박할 것으로 추산된다. 성태윤 연세대 경제학부 교수는 “정부가 최종적으로는 암호화폐를 제도권으로 끌어들이는 게 중요하다”면서 “이런 과정에서 투자 과열 등 문제는 자연스럽게 해소될 것”이라고 말했다.김지훈 강준구 기자 germany@kmib.co.kr▶ 네이버에서 국민일보를 구독하세요(클릭)▶ 국민일보 홈페이지 바로가기GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 수집, 재배포금지", "date": "2021.04.21. 오후 5:50", "source": "국민일보"}