{"mainCat": "101", "subCatCode": "258", "title": "[글로벌 What] ‘5,000만 팔로어’ 빅테크 거물 SNS 영향력 막강···때론 '오너 리스크' 불명예", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n'투 더 문' 머스크 트윗하자도지코인 폭등 시장 흔들어상폐 소동으로 SEC 피소도팔로어 재계 1위 빌 게이츠기후변화 대응 중요성 역설팀 쿡은 인종차별에 목소리\"말과 경영 이율배반\" 지적도[서울경제] 일론 머스크 테슬라 최고경영자(CEO)는 지난 1일(현지 시간) 자신의 트위터에 “우주탐사 기업 스페이스X는 도지코인을 달 위에 놓을 것”이라고 썼다. 만우절 농담이라는 우스갯소리에도 시장의 반응은 폭발적이었다. 알트코인 중 하나에 불과했던 도지코인 가격은 트윗이 뜨자마자 30% 넘게 폭등했다. 비트코인에서 이미 머스크 효과를 입증했던 그가 또다시 도지코인을 띄우자 막강한 영향력을 지렛대로 시장 교란을 일으키고 있다는 비판도 커지고 있다.머스크 사례는 글로벌 빅테크 수장의 소셜네트워크서비스(SNS) 영향력을 단적으로 보여준다. 대중과 직접 소통하기를 바라는 이들은 짧은 한 소절의 트윗으로 암호화폐·우주탐사와 같은 핫 이슈부터 환경·인종 등 다분히 정치적 색채의 이슈에도 제 목소리를 내고 있다.하루 1회 이상 SNS에 포스팅하는 머스크의 경우 ‘트윗’ 자체가 ‘오너 리스크’의 진원지라는 불명예가 따라붙을 정도다. 머스크의 팔로어 수는 우리나라 인구와 엇비슷한 5,172만 명에 이른다. 시장이 트윗의 내용에 따라 롤러코스터를 탈 수밖에 없다. 가령 19일에는 미 텍사스주에서 발생한 테슬라 차량 사망 사고와 관련해 “자사 자율주행 시스템과는 관련이 없다”는 변명을 올려 입방아에 올랐고 앞서 2018년 8월에는 ‘테슬라 상장폐지’ 트윗 소동을 벌이다 미 증권거래위원회(SEC)로부터 고소를 당하기도 했다. 지난해 5월에는 “주가가 너무 높다”는 트윗으로 테슬라 주가 급락을 초래하는 등 사건이 끊이지 않는다. 비판론자들은 최근 “머스크가 암호화폐 변동성을 극대화하고 있다”고 날을 세우고 있다. 실제 미 포브스는 “머스크의 트위터 계정은 시장 자체를 움직인다”며 “그의 트윗이 장난이든 아니든 사람들은 이에 따라서 행동한다”고 우려했다.머스크가 시쳇말로 ‘관종기’가 다분한 CEO라면 빌 게이츠 마이크로소프트(MS) 창업자는 ‘기후 변화 전도사’로서 트윗을 활용하고 있다. 글로벌 재계 인사 중 가장 많은 팔로어(5,455만 명)를 보유한 게이츠는 “인류가 기후변화에 빠르게 대처하지 않으면 멸종할 수 있다”는 경고도 서슴지 않는다. 그는 2월 트윗에서 “기후변화의 재앙을 피하겠다는 야심찬 목표를 이루려면 젊은이들의 열정, 정치인들의 약속만큼이나 구체적인 계획이 필요하다”며 탄소 문명에서 청정 문명으로 전환하는 새로운 시작에 동참할 것을 제안했다. 그런 맥락에서 게이츠가 ‘우주탐사를 인류의 미래’로 보는 머스크를 겨냥해 ‘지구의 환경 개선이 우선’이라고 대립각을 세우는 것은 당연해 보인다.팀 쿡 애플 CEO도 인종 이슈를 자주 다룬다. 20일 흑인 남성 조지 플로이드의 목을 무릎으로 짓눌러 살해한 미국의 백인 전 경찰관에게 배심원단의 만장일치 유죄 평결이 내려지자마자 쿡 CEO는 “흑인 문제에 대한 근본적인 개선 없이는 정의가 세워질 수 없다”는 마틴 루서 킹 목사의 발언을 인용했다. 앞서 1월 애플은 인종차별 해소를 위해 1억 달러를 투자하겠다고 밝히기도 했다. 이 밖에 순다르 피차이 구글 CEO와 제프 베이조스 아마존 CEO도 자신의 기업 활동을 알리는 데 트위터를 활용하고 있다.하지만 겉으로 보이는 이들 CEO의 트윗과 실제 기업의 활동이 달라 이율배반적이라는 지적도 있다. 미 경제 매체 CNBC는 “MS·테슬라·아마존이 기후 위기의 위험성을 경고하며 탄소 배출 저감 기술의 중요성을 강조하고 있지만 정작 탄소 배출을 줄이는 데 소극적”이라고 꼬집었다. 이들이 성공한 기업인으로서 ‘미래 개척자’이자 ‘경영의 구루’ ‘젊은이들의 롤 모델’ 같은 긍정적 이미지로 자신이 몸담고 있는 기업을 ‘분식’하는 데 트윗을 활용하고 있다는 비판이 적지 않다./김기혁 기자 coldmetal@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 5:55", "source": "서울경제"}