{"mainCat": "101", "subCatCode": "258", "title": "\"공매도 재개에 떨고있는 개미들…이 주식 담아라\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n공매도 두렵지 않은 '낙폭과대·저평가株'\"고평가된 종목은 공매도 타깃\" 카카오·현대중공업지주 등 주식대차 지난달보다 70% 증가\"낙폭과대주, 반짝 수혜 가능성\" SK케미칼·한진·지누스·슈피겐 … 현재주가 3~6개월 평균보다 낮아(사진=게티이미지뱅크)다음달 코스피200과 코스닥150 종목에 대한 공매도 재개를 앞두고 시장에 미칠 영향이 관심이다. 전문가들은 대체로 공매도 재개가 지수에 충격을 줄 가능성은 제한적일 것이란 분석을 내놓고 있다. 그러나 개별 종목별로는 희비가 엇갈릴 것이란 관측이다. 업황이나 실적에 따라 고평가된 종목은 공매도 세력의 집중 공격 대상이 될 수 있지만 그동안 상승폭이 크지 않았던 낙폭과대주와 저평가주의 경우 유리한 국면이 펼쳐질 수 있다는 전망이 나온다. ○지수에 미칠 영향은 제한적21일 금융투자협회에 따르면 공매도 재개를 열흘 앞두고 유가증권시장 대차거래 잔액은 연초 40조원 수준에서 49조원까지 불어났다. 대차잔액은 투자자가 기관 등 주식 소유주로부터 주식을 빌린 뒤 상환하지 않은 주식의 총액으로 ‘공매도 대기물량’으로 평가받는다. 지난해 3월 이후 1년여 만에 제한적이나마 공매도가 다시 허용되는 만큼 최근 3200선을 다시 넘어선 지수에 악영향을 미칠 수 있다는 우려도 나온다.그러나 증권가 전문가들은 ‘시장 충격을 크게 걱정하지 않아도 될 것’이라는 견해를 내놓고 있다. 김용구 삼성증권 한국투자전략 수석연구원은 “공매도를 금지했던 2008년과 2011년에도 금지 해제 이후 3개월 동안 코스피200은 10% 이상 올랐고 외국인도 순매수 행보를 보였다”며 “풍부한 유동성과 글로벌 경기 회복 추세가 진행되고 있어 공매도 재개가 주식시장 전반에 충격을 줄 가능성은 낮다”고 말했다.이경수 하나금융투자 연구원도 “코스피지수는 공매도와 상관없이 지수 현·선물 거래를 통해 롱·쇼트가 이뤄져 왔다”며 “지수 측면에서는 영향력이 거의 없을 것”이라고 내다봤다.다만 개별 종목으로 들어가면 차이가 있을 수 있다는 설명이다. 비록 금융당국이 거래량이 많은 코스피200과 코스닥150 종목에 대해서만 부분적으로 공매도를 허용했지만 업황과 실적, 수급 여건, 밸류에이션(실적 대비 주가 수준)에 따라 크게 타격을 받을 종목도 있을 수 있다는 얘기다. 여기에 차익결제거래(CFD) 등 레버리지 투자가 가세하는 일부 종목의 경우 가격 변동폭이 더 커질 수 있다.이달 들어 코스피200 내에선 카카오, 현대중공업지주 등의 대차주식이 전월 대비 70% 이상 증가했다. SK네트웍스, 지누스, 대상, 일양약품 등도 50% 이상 늘어난 종목이다. 코스닥150에선 고영, 펄어비스가 80%에 육박해 급증했다. 에이치엘비, 다원시스 등도 50% 안팎 늘어나 주시해야 할 종목으로 꼽힌다. ○낙폭과대·저평가 종목이 유리반대로 주가 상승이 더뎠던 낙폭과대주나 저평가주는 공매도 재개로 ‘반짝 수혜’를 볼 수 있다는 전망이 나온다. 하나금융투자가 배당, 사이즈, 밸류, 변동성, 퀄리티, 모멘텀 등 특정 요소를 따로 묶어 ‘팩터 전략’으로 분석한 바에 따르면 공매도가 늘어날수록 낙폭과대 및 저평가 종목은 성과가 더 좋은 것으로 나타났다. 공매도 세력이 덜 선호할 주식이기 때문이다. 반면 주가가 이미 많이 오른, 고평가 종목은 공매도가 늘어날수록 성과 부진이 눈에 띄었다.이경수 연구원은 “공매도 세력은 주가가 많이 올랐거나 고평가된 종목군을 위주로 공격(쇼트)하는 경향이 있다”며 “3~6개월 평균 가격 대비 현재 주가가 낮을수록, 목표주가와 현재 주가의 괴리가 클수록 대차잔액이 늘 때 수익률이 좋은 것으로 나타났다”고 설명했다.이 분석에 따라 공매도가 재개되면 유망할 종목으로는 SK케미칼, 한진, SK디앤디, 지누스, 슈피겐코리아, 현대글로비스, 종근당, SNT모티브 등이 꼽혔다. 모두 공통적으로 최근 3~6개월 평균 주가보다 현재 주가가 낮은 종목들이다. 또 목표주가와의 괴리 정도, 12개월 선행 주가수익비율(PER), 주가순자산비율(PBR) 등 가치평가 기준을 적용해 저평가로 분류되는 종목이라는 분석이다.설지연 기자 sjy@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 5:32", "source": "한국경제"}