{"mainCat": "101", "subCatCode": "259", "title": "권준학 농협은행장 \"농업 특화된 ESG경영 선뵐것\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n■취임 100일 인터뷰'농협이 곧 ESG' 목표 아래개인 여·수신 외환상품 내놓고농촌 주택개량·신축 대출 지원디지털 분야 서비스도 차별화[서울경제] “NH농협은행은 농촌과 함께 성장해온 만큼 농업에 특화한 환경·사회·지배구조(ESG) 경영이 가능합니다. 올해 상반기에는 기업 고객을 넘어 친환경 녹색 생활을 실천하는 개인 고객을 대상으로 ESG 상품을 출시할 계획입니다.”권준학(사진) NH농협은행장은 최근 서울경제와 만나 ESG 경영에 본격적으로 드라이브를 걸겠다고 밝혔다. 최근 시중은행들은 ESG 채권 발행에 이어 ESG와 관련한 대출 상품을 잇따라 출시하고 있다. ESG 경영이 금융권 최대 화두로 떠오른 가운데 농협은행은 그간 쌓아온 농업·농촌 전문성을 바탕으로 차별화된 ESG 경영을 추진할 방침이다.당장 올해 상반기 개인 고객을 대상으로 친환경 여·수신 외환 상품을 선보일 예정이다. 개인의 녹색 활동을 계량화해 예·적금이나 대출금리를 우대해주고 환전시 환율을 우대해주는 방식의 상품이다. 농업·농식품 분야의 기업 고객을 대상으로 한 ‘NH농식품그린성장론’에서 성공을 맛본 농협은행이 이제 개인 고객으로 ESG 관련 상품을 확장한 것이다. 앞서 NH농식품그린성장론은 지난해 10월 말 출시해 출시 6개월도 채 안 돼 6,277억 원이 집행됐다.권 행장은 “다른 시중은행이 상대적으로 부실률이 높다는 이유로 농식품 기업을 소극적으로 대해도 농협은행은 이들 기업에 좀 더 적극 다가가려고 한다”며 “NH농식품그린성장론만 올해 1조 5,000억 원 이상 취급하는 게 목표인 이유”라고 설명했다.권 행장은 지난 1월 농협은행장에 취임해 이제 100일이 지났다. ‘농협이 곧 ESG’라는 목표하에 ESG 경영 전반을 전두 지휘하고 있다. 그는 “과거 관(官)이 녹색금융을 주도했다면 지금의 ESG는 민관이 적극적으로 참여하는 게 특징”이라며 “은행이 감내할 수 있는 범위 내에서 사회 전체의 효용을 높일 수 있도록 금융 지원을 짜고 있다”고 언급했다.농협은행이 시중은행보다 낮은 금리로 농촌 지역의 주택 개량 및 신축 사업을 지원하는 것도 이 같은 배경에서다. 농촌 지역의 주거 환경을 개선해 귀농·귀촌을 활성화하는 취지에서 최근 3년간 4,092억 원을 지원했다. 올해는 농·어업 분야의 기업이 근로자 숙소 용도의 주택을 공급하기 위한 경우에도 저금리로 융자 지원을 받을 수 있도록 대상이 확대돼 대출액도 더 늘어날 것으로 전망된다.권 행장은 ESG 경영 외에 디지털 분야에서도 연내 차별화된 서비스를 선보일 계획이다. 시중은행에 맞서 농협은행이 내세우는 ‘무기’는 카드 결제 데이터, 유통 데이터다. 다른 금융 지주사가 카드사를 분리해 운영하는 것과 달리 농협은행은 신용카드 사업을 겸영하고 있다. 농협 계열사 중 농산물 유통 회사가 있어 유통 분야 데이터도 손쉽게 공유 받을 수 있다. 다른 은행이 유통 관련 회사와 제휴를 맺고 데이터를 공유 받는 것보다 더 빠르고 다양하게 시너지를 낼 수 있다는 게 권 행장의 설명이다.오는 8월 마이데이터 서비스가 본격적으로 시행되는 시점에 맞춰 △13월의 보너스를 위한 고객 맞춤형 연말정산 컨설팅 서비스 △금융 일정 및 지급 결제를 도와 연체를 미연에 방지해주는 금융 플래너 서비스 △내 차 관리 서비스 △정부 지원금 추천 서비스 등 생활 금융 서비스도 준비하고 있다.권 행장은 “이제 금융회사도 데이터를 표준화하지 않으면 살아남지 못하는 세상인 만큼 은행장이 주 1회 디지털혁신캠퍼스로 출근해 속도감 있게 관련 사업을 추진하려고 한다”며 “고객층이 타행에 비해 넓은 점 등 경쟁력을 바탕으로 고객에게 먼저 찾아가는 플랫폼을 만들려고 한다”고 강조했다./김지영 기자 jikim@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 3:52", "source": "서울경제"}