{"mainCat": "100", "subCatCode": "264", "title": "백신 수급 꼬이자…靑, 러시아산 '스푸트니크V' 도입 검토", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n참모 건의에 文대통령 검토 지시스푸트니크V 부작용 점검 나서유럽·美 허가 안나…안전성 우려도정의용 하루만에 \"美도 여유없다\" '백신 스와프' 조기 달성 힘들 듯문재인 대통령이 3월 23일 서울 종로구 보건소에서 아스트라제네카(AZ)사의 코로나19 백신을 맞고 있다.  /허문찬 기자 sweat@hankyung.com문재인 대통령이 러시아산 ‘스푸트니크V’ 백신의 도입 가능성을 점검해보라고 지시한 것으로 확인됐다. 국내 백신 수급이 당초 계획과 달리 원활하지 않을 것이란 우려가 커진 가운데 정부가 ‘고육지책’으로 백신 선택의 폭을 넓히고 있다는 분석이 나온다. 정의용 외교부 장관은 공개석상에서 한국 기업의 미국 내 반도체 생산시설 투자와 미국산 백신 추가 도입 협상을 연계하는 듯한 발언을 했다. ‘백신 느림보’라는 여론의 뭇매를 맞고 있는 정부가 백신 수급에 총력을 기울이는 모양새다. 국내에서 생산될 ‘러시아 백신’ 검토21일 청와대 관계자는 “백신 수급에 대한 우려가 있는 만큼 러시아산 백신 도입 문제도 검토할 필요가 있다는 참모진의 건의에 따라 문 대통령이 ‘그렇게 하라’고 언급했다”고 말했다. 청와대가 스푸트니크V 백신의 사용 실태 및 부작용에 대해 점검하고 있다는 의미다. 앞서 지난주 국가안전보장회의(NSC) 상임위원회 회의에서도 러시아산 백신 도입 문제를 검토한 것으로 전해졌다. 이날 이재명 경기지사는 스푸트니크V를 포함한 다양한 백신의 공개 검증을 청와대에 요청하기도 했다.문 대통령이 언급한 스푸트니크V 백신은 러시아가 지난해 8월 개발한 백신이다. 희귀혈전증 부작용 논란을 빚고 있는 아스트라제네카나 얀센 등과 마찬가지로 바이러스 벡터 방식으로 개발됐다. 의료계에서는 아직 안전성이 검증되지 않은 스푸트니크V를 선택지로 검토하는 것에 대한 우려가 나온다. 유럽 미국 캐나다 등 주요국은 물론 국내에서도 아직 허가가 나지 않아서다. 러시아 정부가 백신 관련 데이터를 투명하게 공개하지 않고 있다는 점도 한계로 꼽힌다.정부가 스푸트니크V 백신 도입 검토를 지시한 것은 이미 국내에 생산체제를 갖춘 점이 영향을 미친 것으로 보인다. 국내 제약사인 한국코러스는 스푸트니크V 시범 물량을 국내에서 수탁생산해 두 차례 러시아에 보낸 바 있다. 최종 검증 절차가 끝나면 곧바로 상업 생산을 시작할 계획이다. 휴온스글로벌도 지난주 러시아 국부펀드(RDIF)와 스푸트니크V 생산을 위한 기술이전 계약을 맺었다. 두 회사 모두 국내 생산 물량을 수출용으로 제조할 계획이지만, 식약처의 사용 허가가 나면 일부 물량을 국내로 돌릴 가능성도 점쳐진다. 정의용 “백신 위해 美와 반도체 협력”정부는 ‘백신 외교’에 총력을 다하고 있다고 강조하고 있다. 하지만 모더나 화이자 등 미국산 백신 추가 도입은 당장 쉽지 않은 상황이다. 전날 국회에 출석해 미국과 ‘백신 스와프 문제를 협의 중’이라고 밝혔던 정 장관은 하루 만에 “미국이 백신 비축분에 아직 여유가 없다는 입장을 우리 측에 설명했다”고 말해 논란이 됐다. 이날 정 장관은 서울 세종로 프레스센터에서 열린 관훈토론회에 참석해 이같이 말했다. “미국과 진지한 협의를 진행하고 있다”는 전날 발언과 달리 백신 스와프가 조기에 성사되기 어렵다는 점을 내비친 것이다. 백신 스와프는 백신 여유분이 있는 국가가 스와프를 맺은 상대 국가에 백신을 빌려주고 대신 백신 생산시설을 제공받는 등의 형태를 말한다.대신 백신 수급을 위해 조 바이든 미국 행정부가 공을 들이는 글로벌 반도체 공급망 분야에서 협력할 가능성을 내비쳤다. 정 장관은 “바이든 대통령이 큰 관심을 갖는 글로벌 서플라이체인(공급망)에서 미국을 도와줄 수 있는 분야가 많아 협력을 기대한다”고 밝혔다. 반도체 공장 신설 같은 경제 이슈가 (백신) 교환 대상이 될 수 있냐는 질문에 “교환 대상이라고 보지는 않고 검토는 할 수 있다”며 “이런 분야에서의 협력 확대가 미국 조야로부터 한국이 백신 때문에 어려움에 처해 있을 때 어떤 도움을 줘야겠다는 여론을 형성하는 데는 도움을 줄 수 있을 것”이라고 답했다. 백신 협력이 다른 분야의 협력과는 별개라고 밝힌 과거 발언과는 모순된다.한편 미 국무부는 20일(현지시간) 한·미 백신 스와프 관련 질문에 “우리는 비공개 외교적 대화의 세부 사항에 대해서는 언급하지 않을 것”이라고 답했다. 양국 간 백신 관련 대화가 오간 것 자체를 부인하지는 않았지만, ‘비공개’ ‘외교적 대화’라고 표현하면서 한국 측의 일방적인 공개에 불편한 심기를 내비쳤다는 분석이 나온다.송영찬/강영연/이선아 기자 0full@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 11:55", "source": "한국경제"}