{"mainCat": "100", "subCatCode": "267", "title": "[연합시론] 정반대로 엇갈린 위안부 배상 판결 혼란…외교노력으로 풀어야", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t(서울=연합뉴스) 일본군 위안부 피해자에 대한 일본 정부의 배상 책임을 두고 국내 법원 판결이 정반대로 엇갈려 한일 갈등에 새 변수가 됐다. 서울중앙지법은 21일 고 곽예남·김복동 할머니와 이용수 할머니 등 피해자와 유족이 낸 소송에서 각하 판결을 내렸다. 각하는 소송 요건을 갖추지 못한 경우 본안을 심리하지 않고 내리는 결정이다. 각하 결정 근거는 일본 정부에 '국가면제'를 적용해야 한다는 것이다. 국가면제는 한 주권국가가 다른 나라의 재판 관할권으로부터 면제되는 것을 뜻한다. 재판부는 대한민국이 기울인 노력과 성과가 피해자들의 고통과 피해에서 회복하는 데는 미흡했다고 지적하면서도 2015년 이뤄진 한일 위안부 합의에 대해 \"합의에는 상대방이 있기 때문에 대한민국의 입장만 일방적으로 반영할 수 없다\"고 봤다. 이번 판결은 다른 피해자들이 제기한 소송에서 국가면제 적용 불가와 함께 일본 정부의 배상 책임을 인정한 지난 1월 8일의 판결과 상반된 것이다. 유사 소송에서 정반대 판단이 나오니 혼란스러울 따름이다. 엇갈린 판결로 그러잖아도 평행선을 긋는 한일 갈등 양상이 한층 더 복잡하게 돌아가게 됐다. 이번 2차 판결은 한국 정부의 부담을 덜어주는 측면이 있긴 하다. 1차 판결 이후 유사 소송에서 같은 판결이 잇따랐을 경우 지속적인 긴장 촉발 요소가 될 수 있었기 때문이다. 더욱이 일본 정부의 무대응으로 1차 판결이 확정된 이후 일본 정부 자산에 대한 강제집행 가능성을 두고 일본이 극히 민감하게 반응해 왔기에 2차 판결은 팽팽한 분위기를 다소 이완시키는 효과를 낼 수도 있다. 여기에 1차 판결과 달리 일본 정부로부터 소송 비용을 추심할 수 없다고 판단한 서울중앙지법의 지난달 29일 판결까지 덧붙여졌다. 하지만 전체적으로 보면 가능한 한 이른 시기에 한일 갈등을 풀려는 한국 정부의 고민은 더 커지게 됐다. 엇갈린 판결에 이어 향후 유사 소송들에서 어떤 결론이 나올지 예측이 쉽지 않은 상황에서 갈등 장기화 가능성이 커진데다 정부가 일관된 논리로 일본을 상대하기가 어려워졌다. 일본은 '국제법 위반 상태'를 시정하라는 기존 논리를 더 강하게 내세우며 한국을 압박하면서 국제 홍보전에 주력할 것이다. 상황 변이에 따른 대응 논리를 새롭게 가다듬어야 할 때다.일본 정부를 상대로 한 위안부 피해 배상 소송은 고도의 민감성과 복잡성 탓에 다양한 관점과 논거에 영향을 받기 마련이다. 하지만 판결 하나하나가 독립적인 재판부의 판단인데다 정부가 여기에 개입할 수 없는 만큼 결과는 받아들여야 한다. 앞으로 사법부의 판단이 최종 정리된다고 해도 일본을 상대로 제대로 집행되기는 불가능하다. 결국 해법은 양국 간 외교 노력으로 모색돼야 한다는 얘기다. \"피해 복구 등 위안부 피해자 문제 해결은 외교적 교섭을 포함한 노력으로 이뤄져야 한다\"는 재판부의 말을 되새겨볼 필요가 있다. 한국 정부는 이미 외교적 접점 모색에 적극적이다. 반면에 아베 신조 전 총리의 노선을 계승한 일본의 스가 요시히데 총리 정부는 자국 논리 중심의 완고한 태도를 벗어나지 않는 꽉 막힌 형국이다.1965년 한일 청구권 협정에도 개인 청구권은 소멸하지 않았다는 점이 국제적으로 인정되고 피해자 중심주의 원칙을 무시한 2015년 위안부 합의의 한계 등 허점이 존재하는 현실을 일본은 외면하기만 한다. 스가 총리의 야스쿠니 신사 공물 봉납에서 보듯 과거사를 대하는 일본 정부의 진정성과 반성 부족도 한일 갈등 해소의 주요 걸림돌이 아닐 수 없다. 앞으로도 사법부의 판단은 그것대로 진행되겠지만, 결국 궁극적인 한일 갈등 해소의 길은 역지사지 정신으로 외교적 해법을 찾는 일이다. 그러기 위해서는 일본 정부가 다름을 인정하는 토대 위에서 공감대를 넓혀가는 전향적인 자세를 가져야 한다. 정부는 이용수 할머니가 거듭 제안한 국제사법재판소(ICJ) 회부 등 여러 방안을 고민하되 궁극적인 돌파구가 될 외교 노력을 배가하길 바란다.▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 4:42", "source": "연합뉴스"}