{"mainCat": "100", "subCatCode": "269", "title": "[뉴스업]송영길 “내가 분열 조장? 홍영표야말로 내로남불”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n백신 확보, 부동산 해결..유능한 개혁할것누구의 가신도 아닌 독자적 소신 가진 사람무기계약직 딸 보며 ‘꼰대 민주당’ 반성했다러시아 백신 도입 검토..플랜B 필요한 때■ 방송 : CBS 라디오  FM 98.1 (18:25~20:00)■ 진행 : 김종대 (연세대 객원교수)■ 대담 : 송영길 더불어민주당 당대표 후보◇ 김종대> 더불어민주당 당권 도전에 나선 후보들 차례로 만나보고 있는데요. 오늘이 마지막 후보입니다. 5선 중진에 당대표만 세 번째 도전입니다. 더불어민주당 송영길 당대표 후보 만나보겠습니다. 송 후보님 나와 계십니까? ◆ 송영길> 송영길입니다. 반갑습니다. ◇ 김종대> 반갑습니다. 당대표 벌써 세 번째 도전이시네요. 이렇게 3수, 4수 하고 계시는. 어떤 각오로 임하고 계신지 궁금합니다. ◆ 송영길> 필사즉생의 각오입니다. ◇ 김종대> 필사즉생. 결연하시네요. ◆ 송영길> 절박한 심정이죠. 저는 마지막이라는 각오로 뛰고 있습니다. ◇ 김종대> 마지막이다. 굉장히 아주 결연한 말씀해 주시는데요. 모든 당대표 후보들이 하나같이 당이 위기다, 이런 진단 내리고 있어요. 동의하시는지요. ◆ 송영길> 그렇습니다. ◇ 김종대> 위기로 진단하는 이유 뭡니까? ◆ 송영길> 말씀드린 대로 민심이 유리된 거죠. 저희 당이 내부자 논리에 갇혀 있고 내부 온정주의에 따라 스스로 엄격하지 못해면서 남만 개혁하겠다고 그러니까 위선, 내로남불에 걸린 거죠. 부동산 정책을 그렇게 강하게 임대차 3법으로 하면서 우리 당 의원이 임대료를 더 올려버리고 청와대 실장이 이렇게 자기들 이권을 챙기고 LH 직원이 이러는데 이거 분노가 안 터질 수 없는 상황이 된 거죠. 거기에다 이번 보궐선거에 저희들의 소속 시장의 잘못으로 발생한 선거인데 그에 대한 반성이 부족한 채 너무 네거티브 중심으로 당대표를 통해서 당 민심 이반된 것 같습니다. ◇ 김종대> 여러 가지가 잘못됐다고 지금 이야기해 주셨는데 그렇다면 바꿔야 될 거 아니겠습니까? 민주당에 개혁이 있어야 될 건데 어떤 개혁이 있어야 될까요? ◆ 송영길> 일단 바꾸려면 사람을 바꿔야 됩니다. 그렇지 않습니까? 우리 대통령께서도 이번에 개각을 한 거 아니겠어요. 새로운 어떻게 보면 약간 주류라고 보기는 좀 그랬던 우리 김부겸 전 안행부 장관을 총리로 임명해서 너무 잘된 것 같아요. 저도 계속 김부겸 총리님을 추천해 왔던 사람으로서. ◇ 김종대> 그렇군요. 송영길 더불어민주당 당대표  예비후보가 18일 서울 영등포구 더불어민주당 중앙당사 대강당에서 열린 더불어민주당 당대표 선출을 위한 예비경선대회에서 정견 발표를 하고 있다. 윤창원 기자◆ 송영길> 이철희 전 의원님을 정무수석 앉힌 것 자체가 문재인 대통령께서 한쪽 말만 들으면 안 되겠구나. 이걸 폭넓게 듣겠다는 의지의 표시라고 봅니다. ◇ 김종대> 그럼 변화는 이미 시작됐다고 하는 거네요. ◆ 송영길> 그럼 우리 당은, 당은 대통령님의 그러한 청와대의 이번 내각 개편의 의지에 부응하고 있는가. 똑같은 원내대표를 하셨던 분이 그대로 다시 당대표로 돼서 과연 변화가 되겠는가에 대해서 저는 의문이 있습니다. 그래서 송영길의 선택은 변화의 시작이다,이렇게 당원들께 호소하고 있습니다. ◇ 김종대> 경쟁 후보 두 분이 아무래도 얼마 전에 원내대표를 차례로 지내신 분들이니까 그 점을 지적해 주시는 건데요. 당명 빼고 다 바꿔야 된다, 이런 얘기까지 하셨어요. ◆ 송영길> 그렇습니다. ◇ 김종대> 이 말씀에 대해서 어제 홍영표 후보는 이거는 너무 나간 표현이다. 분열을 조장하는 불안을 조장하는 표현이다, 이런 얘기하거든요. 어떻게 보십니까? ◆ 송영길> 그거는 말꼬리 잡기고요. 홍영표 의원께서도 근본적 쇄신을 해야 된다고 얘기를 하고 있습니다. 같은 표현인데 그렇게 얘기하는 것 자체가 내로남불의 한 표시라고 생각합니다. ◇ 김종대> 그게 바로 내로남불이다. ◆ 송영길> 그렇지 않습니까? 본인도 근본적 쇄신하겠다고 하는데 왜 송영길이야말로 저야말로 노무현, 문재인 대통령 같이 학생운동, 노동운동, 민주화운동을 해 온 사람 아닙니까? 제가 무슨 정치를 김대중, 노무현, 문재인 이분들의 어떤 거기 가신이나 비서로 출발한 사람이 아닙니다. 저 송영길은 역사 앞에 내 스스로 결단을 하고 이 민주화운동을 해 왔던 사람이고 그 같은 선상에서 김대중, 노무현, 문재인 이런 분들을 만나서 같은 당에서 활동을 한 것이죠. 누구의 가신이나 비서 출신이 아닌 독자적인 정치의 소신과 신념을 가지고 함께해 온 사람입니다. ◇ 김종대> 홀로 이렇게 성장하고 또 어떤 지켜왔다, 이렇게 일단 말씀이 들리는데요. 그렇다면 여쭙겠습니다. 초선 의원들이 요즘 이야기하고 있는 쇄신. 또 변해야 된다고 하고 자기 반성을 하고 있는데 이 부분에 대해서는 어떻게 보십니까? ◆ 송영길> 그런 말을 당연히 할 수 있는 거 아니겠어요. 지금 20, 30대가 너무 저희들한테 마음이 너무 멀어져 있습니다. 저도 딸이 31세, 아들이 스물여섯인데 끊임없이 대화를 하거든요. 저하고 생각이 다를 때가 많이 있는데 그럴 때 제가 가르치려고 그러고 막 이렇게 훈계를 하고 그러면 진짜 꼰대가 돼서 아빠랑 대화 안 하게 되는 거죠, 그렇게 되면. 친구처럼 이야기를 들어주고 그렇게 생각할 수 있겠구나. 몸과 마음이 얼마나 힘들었니, 이렇게 해 줘야 되거든요. 얼마나 힘듭니까, 사실. 저희들이 미안한 게 우리 때는 독재시대라 민주주의에 대해서는 힘들었지만 경제적으로는 좋았거든요. 취직을 언제나 할 수 있었고 가정교사 아르바이트를 해도 돈을 벌 수가 있었고 그랬는데 요즘 아이들은 너무 힘들어요, 사실은. 우리 딸도 정말 너무 힘들고, 보면. 허공에 그냥 무기계약직으로 일하면서 살고 있는데. ◇ 김종대> 그렇습니까? ◆ 송영길> 미안하죠. 그래서 그들의 마음을 들어줘야 되는데 우리가 너무 멀어져 있어서 꼰대 정당이 돼버린 겁니다. 우리 황교안 대표가 당대표 했을 때 완전히 검찰 꼰대의 모습이었거든요. ◇ 김종대> 민주당도 꼰대가 됐다. ◆ 송영길> 그렇게 지금 20~30대한테 비춰지고 있는 거죠. ◇ 김종대> 그러면 송 후보님은 꼰대가 아니다? ◆ 송영길> 저도 그렇게 비춰지는 거죠. 그런데 대신 나는 그렇게 비춰진다는 것을 깊이 알고 바꾸려는 의지가 강한 사람이다, 이렇게 표현하고 싶습니다. ◇ 김종대> 알겠습니다. 그런데 강성 당원들이라고 하는 분들 초선 의원들한테 문자, 막 전화 막 쏟아붓거든요. 그럼 이건 또 어떻게 보십니까? ◆ 송영길> 그 당원들도 다 자기의 권리를 표시할 수가 있는 거죠. 그런데 당원들은 국회의원들에게 당신들은 국회의원이어서 월급도 나오고 다 신분도 있어 뛰지만 자기들은 직장생활하면서 오로지 당을 생각하는 열정으로 이렇게 하고 있는데 이런 말도 못 하냐. 그거 이해하는데 그러나 어떤 다른 국회의원이든 다른 당원이든 그 의사를 윽박지르고 무시하고 다름을 인정하는 수준을 넘어서 욕설을 하거나 이렇게 문자폭탄하는 것은 당의 근간성을 해치는 것이다, 이렇게 생각합니다. ◇ 김종대> 그렇군요. ◆ 송영길> 그래서 우리 저뿐만 아니라 저 같은 경우는 소위 우익이라고 그럴까요? 태극기부대, 이런 일베 이런 데서 엄청 비난글을 올려요. 송영길 저거 죽이자부터 시작해서 중국 간첩, 별 험한 소리를 다 하죠. 그런 폭탄을 다 안고 삽니다. 정치인들은 어떤 미국 정치인이 저한테 그러더라고요. 츄잉껌이다. 그걸로 국민들의 스트레스를 해소하는 그런 껌의 역할을 하는 거다, 이런 말도 하던데요. 일단 그걸 부딪혀나가야 되고 이야기를 소통하고 그럼에도 불구하고 개혁의 에너지로 승화시켜가야 된다고 봅니다. ◇ 김종대> 일단 정치인은 좀 맷집이 좋아야 되는 거 아닌가 하는 생각이 드는데요. ◆ 송영길> 불가피합니다. 저든 누구든 간에 다 욕을 얻어먹으면서 돌파해가는 거죠. ◇ 김종대> 알겠습니다. 86세대, 운동권 세대라고도 얘기되죠. 기득권 세대일까요, 아닐까요? ◆ 송영길> 그거는 사람마다 다르다고 봅니다. 일반 안철수 전 대표님이죠. 그리고 보수 언론에서 386세대들 학생운동했다는 이유 하나로 데모만 하다가 공부도 안 하고 국회의원 되고 이제 출세했다고 비판하는데 그렇게 아프게 지적된 면이 있죠. ◇ 김종대> 알겠습니다. ◆ 송영길> 그러나 저 같은 경우는 내 힘으로 노동자로 살면서 내가 땀흘려 벌어서 먹고살았고 변호사로 내가 먹고살았고 끊임없이 공부하면서 여기까지 왔습니다. ◇ 김종대> 알겠습니다. 벌써 강성 당원들 사이에 114 캠페인이라는 게 벌어졌어요. 홍영표 후보를 당대표로, 최고위원으로 강병원, 전혜숙 구도를 밀자는 움직임이에요. 강성당원들의 입김이 이렇게 개입하는 거 어떻게 보십니까? ◆ 송영길> 보면 강성 당원이라는 것도 우리가 80만이 넘는 권리당원 중의 극히 일부기 때문에요. 다른 당원들이 또 희석화되고 집단의 지성에 의해서 결론이 날 것이다, 이렇게 생각합니다. 그런데 이제 당원들이 특정 후보를 지지한 것은 당연히 자기의 권리인데 이게 팀을 묶어서 좌표 찍고 이런 것도 어떻게 보면 선거운동의 자유라 뭐라 할 수는 없지만 이런 것이 과대 대표되면 균형을 잡아야 된다고 봅니다. ◇ 김종대> 과대 대표되는 현상으로 가서는 안 된다, 이런 말씀이시네요. ◆ 송영길> 말 없는 모든 권리당원들의 의사가 골고루 표현되도록 당 지도부가 구성이 될 것이다, 이렇게 생각하고 우리 당원들의 이런 합리적 지성을 신뢰합니다. ◇ 김종대> 오늘 청와대에서 오세훈, 박형준 두 시장이 문재인 대통령과 오찬에서 전직 두 대통령에 대한 사면을 건의했어요. 야당에서 사면론 띄우는 것 같습니다, 어떻게 보십니까? ◆ 송영길> 맞습니다. 사면 논란이 많잖아요. 그게 대통령의 권한이기도 하고. 저는 지금 단계에 아직 논의할 정도의 성숙 단계는 아니다라고 생각합니다. ◇ 김종대> 성숙 단계가 아니다. 대통령께서 국민통합이 중요하다, 이렇게 말씀하셨는데 공감대가 중요하다. 동의하십니까? ◆ 송영길> 통합을 해 가야죠. 통합이 원칙이 뭐냐가 중요한 것인데 그 통합의 원칙의 내용을 가지고 서로 의견을 수렴해 나가야 된다고 생각합니다. ◇ 김종대> 서로 의견을 수렴해 나가야 한다. 다른 현안 부동산 정책 좀 여쭤보겠습니다. 송 후보께서 무주택자의 경우 대출을 90%완화해야 된다. 그래서 박근혜 정부 때보다 더 대출을 풀어주자는 거거든요. 이게 집값 폭등으로 이어질 우려 없습니까? ◆ 송영길> 박근혜 정부 때는 다주택자 이런 부분이 없었어요. 실제로 제가 제기한 문제는 90%의 고정된 문제가 아니라 현재 40, 50, 60%로 되고 있는 LTV를 생애 첫 주택을 구입하는 자한테 favor를 주자. 지금 한번 주택을 샀다 팔았다 이런 사람이 아니고 처음 한 번 첫 생애 주택을 구입하는 사람들한테 집을 살 기회를 줘야지 집값이 오른다고 집을 살 수 있는 사다리를 걷어내버리면 결국 영원히 돈, 현금 있는 사람만 집 사고 전셋방을 전전하라는 것입니다. 그런 논리라면 임금 인상되면 물가 오르니까 임금 인상 하지 마라라는 논리와도 연결될 수 있는 것이고 집값 오르는 것은 다른 방법, 공급 확대라든지 제가 준비하고 있는 누구나 집하나 프로젝트 같은 것을 통해서 확산하고 집을 이제 LTV를 해 준다고 그럴 때 우리나라 집 없는 44% 중의 10% 정도가 집을 살 의사가 있는데 그중에 약 4~5% 정도밖에 안 될 거라고 보여지고. 그것도 대상들을 둔화시키면 됩니다, 투기지역 같은 걸 제외하고 이렇게 해서 충분히 할 수 있다고 생각합니다. ◇ 김종대> 여쭤볼 현안들이 많은데요. 시간이 많지가 않아서 아쉽네요. 러시아 백신 얘기는 왜 하신 겁니까? 러시아의 스푸트니크 백신도 들여오는 거 검토하자고 그러셨죠? ◆ 송영길> 아시다시피 스푸트니크가 지금 3대 백신 중의 하나 아닙니까? 아스트라제네카, 화이자와 함께. 노바백스도 이제 나오고 있습니다마는. 스푸트니크가 60개국에 사용되고 있고 현재 알려지기로는 96%까지 효과가 나온다,이런 얘기가 돼 있는데 아직 검증이 부족해서 우리 EMA에서 검토 중에 있고 우리 식약청에서도 검토를 하겠지만 그거 검토돼서 끝나고 나면 확보하기가 어렵습니다. 그렇지 않습니까? 지금 우리 백신 확보도 비판한 게 왜 초기 단계에 베팅을 못 했냐, 이렇게 지적하고 있잖아요. 안전성만 따지다가 너무 시기를 안이하게 늦춘 거 아니냐, 이런 지적이 있는데 이 스푸트니크도 미리 확보해 놓으면 플랜B로서 중요한 의미가 있는 거 아니겠습니까? ◇ 김종대> 알겠습니다. 정의용 외교부 장관이 IAEA 기준에 따른다면 일본의 원전 오염수 방류를 반대하지 않겠다, 이런 발언을 해서 또 일파만파가 됐어요. 어떻게 평가하세요? ◆ 송영길> 그렇죠. IAEA 기준이 되면 하겠다라는 수동적 자세보다는 적극적인 의사 표시를 통해서 이의 위험을 지적하고 미국을 설득하려는 의지가 필요한 게 아닌가 이렇게 생각합니다. ◇ 김종대> 그러니까 그 발언에 대해서는 좀 너무 소극적이라고 보시는 거죠? ◆ 송영길> 그렇습니다. ◇ 김종대> 그러면 적극적으로 국제재판소에 제소도 하고 이런 어떤 태도 필요합니까? ◆ 송영길> 글쎄요, 그런 제소와 지난번에 미국에서 핵실험 때문에 일본 어부의 피해가 있어서 미국을 상대로 소송을 하고 배상금을 받은 경우가 있습니다. ◇ 김종대> 알겠습니다. ◆ 송영길> 여러 가지 사례를 봐야 될 거라고 봅니다. ◇ 김종대> 마지막으로 당원과 청취자들에게 한말씀만 해 주세요. ◆ 송영길> 저는 지금의 핵심은 백신 확보, 부동산 문제를 해결함으로써 유능한 개혁, 국민의 신뢰를 얻어서 내년 대선에 승리하는 게 중요한 당대표 임무라고 생각합니다. 저는 국제 외교 역량과 인천시장으로서의 경험을 가지고 부동산 문제와 백신 확보를 하는 데 정부에 적극 협력하는 집권 여당의 대표가 되겠습니다. 국민의 걱정을 덜어드리겠습니다. ◇ 김종대> 알겠습니다. 오늘 말씀은 여기까지 듣겠습니다. 감사합니다. ◆ 송영길> 감사합니다. 감사합니다. ◇ 김종대> 더불어민주당 송영길 당대표 후보였습니다.▶ 부동산 대책 '유턴' 관련기사 모음▶ 클릭 한 번이면 노컷뉴스 구독!▶ 보다 나은 세상, 노컷브이와 함께저작권자 © CBS 노컷뉴스 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 9:10", "source": "노컷뉴스"}