{"mainCat": "100", "subCatCode": "268", "title": "[스페셜리포트]②文, 내달 한미 정상회담 마지막 기회…北도 호응해야", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n文, 바이든에 ‘싱가포르 합의 계승’ 설득美, 단계적으로 신뢰 구축해야북핵 협상 시간 단축 고도화 억제北 도발 멈추고 대화부터 재개북미관계 협상의 고리 만들어야일관 정책이 국익 지킬 수 있어[양무진 북한대학원대학교 교수] 미국의 대북정책 리뷰에 있어 미중관계와 한일관계는 직접적인 변수가 되고 있다. 바이든 정부는 취임 직후부터 중국과 날센 각을 세우고 있다. 정상회담 첫 상대로 일본을 택한 것도 바이든 정부의 1순위 외교 과제가 중국 견제에 있다는 것을 여실히 보여준다.  중국도 지난 3월 미중 고위급 회담에서 보듯 순순히 물러날 생각이 없다. 이러한 국면에서 북한 김정은 국무위원장은 발 빠르게 중국에 친서를 보냈고 시진핑 주석도 즉각 답신을 보내면서 북중 밀월을 강화했다. 한미동맹에 대한 우려는 방위비분담금 협상의 조속 타결과 미국의 외교·국방장관이 유럽에 앞서 일본과 한국을 먼저 방문하는 등 트럼프 정부 이전으로 회복되었으나 문제는 한일관계다. 한일관계는 생각하는 것보다 쉽게 회복되지 못할 것으로 보이며 북한도 일찌감치 도쿄올림픽 불참을 선언하면서 일본의 강경한 대북정책에 강한 불만을 표시하고 있다.그래픽=이데일리 문승용 기자美 대북정책 막바지…북미신뢰 구축이 북핵 고도화 막아봄은 왔으나 이래저래 한반도 정세는 아직 춘래불사춘(春來不似春)이다. 그렇다면 앞으로 어떻게 해야 하는가? 미국의 대북정책이 실제로 어떻게 구현될지는 지켜봐야 하겠지만 짚고 넘어갈 점은 바이든 정부가 생각보다는 빠른 속도로 북한 문제를 다루고 있다는 점이다. 미중관계를 감안한 측면도 있지만 바이든 정부 내 북핵문제를 더이상 방치해선 안된다는 위기감은 분명히 존재하고 있는 것으로 해석된다. 그러나 바이든 정부가 종합적인 플랜을 가지고 유연한 관여를 하지 못할 경우 북미관계는 쉽게 나아가기 어려워 보인다. 우리는 과거 대부분의 미국 행정부가 초기에 강경한 대북정책을 펼치다가도 북한의 반발과 국내 정치적 이유로 뒤늦게 대화에 나선 경험을 갖고 있다. 민주당 정부든 공화당 정부든 마찬가지였다. 처음부터 북한을 협상의 장에 묶어두고 단계적인 방식으로 신뢰 구축을 해나갔다면 현재와 같은 북한 핵능력의 고도화를 막았을 것이다.지난 한미일 안보실장회의 등을 통해 우리측은 북한과의 대화의 출발점으로 싱가포르 합의가 존중되어야 하고 하노이 회담 결렬로 중단된 시점부터 북미간 협상이 시작되어야 한다고 미국에 설명한 바 있다. 바이든 정부가 싱가포르·하노이로부터 출발하지 않을 경우 북핵협상은 원점에서부터 다시 시작해야 하고 또 많은 시간을 허비하게 될 것이다. 문재인 대통령은 5월 하순경으로 예정된 한미 정상회담을 통해 이러한 점을 바이든 대통령에게 직접 설명해야 한다. 문재인 대통령과 김정은 북한 국무위원장(사진=이데일리 DB).한반도 문제 미중 양자택일 문제 아냐…주도력 확보 관건바이든 부통령 시절의 레거시였던 이란 핵합의와 같이 북핵문제도 단계적으로 접근하는 것만이 북미 신뢰회복에 기여할 수 있다. 북한 핵개발 동결과 부분적 제재완화를 통해 연결고리를 만들고 종전선언 추진과 북미연락사무소 개설 추진으로 북핵협상과 북미관계 개선을 동시적이고 단계적으로 진행해야 한다. 이러한 국면이 되면 북미·남북관계가 병행적으로 발전할 수 있으며 한반도 비핵화와 평화체제 구축이 본격화할 수 있을 것이다. 아울러 북한이 중국에 경사되지 않도록 하는 것이 오히려 미국의 이익에 부합한다는 것을 설득해야 하는 과제도 남아있다. 한미정상회담에서 이러한 ‘마스터 플랜’에 공감하지 못한다면 바이든 정부 아래에서도 북핵 진전은 어렵게 될 것이다. 문재인 정부로서는 임기가 얼마 남지 않은 만큼 마지막 기회라고 생각하고 할 수 있는 노력을 다해야 한다. 앞으로 강도가 높아질 미중 갈등 속에서 한반도의 분단선이 미중갈등의 대리전, 신냉전의 인계철선이 되지 않기 위해서는 한반도 평화의 가치는 무엇보다 소중하다. 우리가 미국이냐 중국이냐의 양자택일이 아니라 한반도 문제에 있어 자주성과 주도력을 확보가 관건이다. 북미관계의 중재자, 운전자를 넘어 한반도 평화를 주도하는 ‘설계자’의 역할을 재정립해야 한다. 설계자로서 비핵화 협상의 적극적 조정자이자 외교력 신장을 위한 이슈의 확산자가 되어 국제연대를 이끌어내야 할 것이다.임기말 文 정부…北, 도발 멈추고 협상 고리 만들어야북한도 문재인 정부의 마지막 노력에 적극 호응해야 한다. 바이든 정부와는 일면식도 없는 북한이 문 정부의 협력 없이는 미국과의 협상을 이끌어 나갈 수 없다는 것이 합리적인 상상이다. 기회를 실기하지 말아야 한다. 도발을 멈추고 남북대화부터 재개해야 할 것이다. 조만간 북중 국경개방 소식도 들리고 북한 내부적으로도 코로나 포비아로부터 어느 정도 벗어날 것으로 판단된다. 감염병 예방 이슈부터 시작해서 남북대화의 계기를 만들고 이를 통해 북미협상의 고리를 만들어야 한다. 국내적으로 레임덕을 이유로 국가이슈에 대한 국론통합은 어려워지고 있다. 안보이슈는 정권변화와 이념대립에 휘둘려서는 안되고 이를 정치적으로 이용해서도 안된다. 독일 통일 당시 콜 정부는 이전 정부의 동방정책을 일관성있게 계승하여 통일의 발판을 만들었다. 일관된 정책을 위한 국민적 지지만이 요동치는 동북아 정세에 있어 우리의 국익을 지켜나갈 수 있을 것이다.김미경 (midory@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "date": "2021.04.21. 오전 6:05", "source": "이데일리"}