{"mainCat": "100", "subCatCode": "264", "title": "[영상]文대통령, 오세훈·박형준 사면 건의에 \"국민 공감대 생각해야\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n지난 1월 신년기자회견 당시 사면론에 대한 입장 반복오 시장 대통령에 \"안전진단 재건축 원천 봉쇄…재건축 현장 나가보시라\"문 대통령 \"쉽게 재건축을 할 수 있게 하면 아파트 가격 상승 부추길 수도\"그러면서도 \"국토부에 서울시와 협의 지시하겠다\"靑 \"오찬 간담회 대통령 아이디어\"…국정쇄신 위한 소통 강화 차원[CBS노컷뉴스 김동빈 기자]문재인 대통령은 21일 오세훈 서울특별시장과 박형준 부산광역시장으로부터 두 전직 대통령 사면을 건의받자 \"국민 공감대를 생각하지 않을 수 없고, 국민 통합에 도움이 되도록 작용이 돼야 한다\"고 답했다.  지난 1월 신년기자회견에서 언급한 내용과 다르지 않은 답으로, 문 대통령이 이명박, 박근혜 전 대통령의 사면에 대해 사실상 어렵다는 답을 한 것으로 풀이된다. ◇ 사면 건의에 선 그은 文대통령 \"가슴 아프지만 국민 공감대 생각해야\"문 대통령은 이날 국민의힘 소속 두 시장을 청와대에 초청해 가진 오찬 간담회에서 이같이 말했다고 청와대 고위 관계자가 전했다. 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장(오른쪽), 박형준 부산시장(왼쪽)과의 오찬 간담회에 앞서 환담하고 있다. 연합뉴스이 고위 관계자에 따르면, 사면 건의는 박 부산시장이 언급했다고 한다. 박 시장은 \" 불편한 말씀을 드리겠다\"며 \"전직 대통령은 최고 시민이라 할 수 있는데 지금 저렇게 계셔서 마음 아프다. 오늘 저희 두 사람 불러주셨듯이 큰 통합을 제고해주시기 부탁드린다\"고 사면을 건의했다. 이에 문 대통령은 \"전직 대통령 두 분 수감 돼 있는 일은 가슴 아픈 일\"이라며 \"두 분 다 고령이시고 건강도 안좋다고 해서 안타깝다\"고 말했다.그러면서도 문 대통령은 \"이 문제는 국민 공감대를 생각하지 않을 수 없고 국민 통합에 도움되도록 작용이 돼야 한다\"며 \"이 두가지를 함께 고려할 수밖에 없다\"라고 유보적인 입장을 취했다. 지난 1월에 기자간담회에서 제시했던 조건을 재강조한 셈이다. 당시 문 대통령은 사면론 관련 질문에 반대 입장을 분명히 하며  \"국민들이 사면에 공감하지 않는다면 이 사면이 통합의 방안이 될 수 없다고 생각한다\"며 국민적 동의 절차가 우선돼야 한다는 입장을 내건 바 있다. 시기가 많이 지나지 않고, 그 사이 공감대 형성 절차가 진행되지 않았다는 점에서 문 대통령이 이번에도 반대 입장을 에둘러 표현한 것으로 읽힌다. 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과 오찬 간담회에 앞서 환담하고 있다. 연합뉴스◇ 오세훈 \"재건축 현장 봐달라\" 건의, 文대통령 \"백신 접종 지자체에 자율성 부여\"이날 간담회에서는 서울시의 경우 민간 재건축 규제 문제, 서울-평양 올림픽 개최 가능성이, 부산시의 경우 부산엑스포와 부산-경남 메가시티 등이 논의됐다. 국가적 사안인 방역과 백신 관련 대화도 오갔다. 오 시장은 문 대통령에게 \"안전진단을 강화했는데 이게 사실은 재건축을 원천 봉쇄하는 효과를 낳고 있다\"며 \"시범아파트와 같은 재건축 현장을 대통령이 한번만 나가봐주시면 좋겠다\"고 건의 했다. 재건축 안전진단 규제 완화해 민간재건축 활성화가 필요하다는 점을 건의한 것이다. 이에 문 대통령은 \"쉽게 재건축을 할 수 있게 하면 아파트 가격 상승을 부추길 수도 있고 부동산 이익을 위해서 멀쩡한 아파트를 재건축하려고 할 수도 있다\"며 부정적인 입장을 내비쳤다.다만 문 대통령은 \"정부는 주택가격 안정과 투기업체, 공급확대를 추진하고 있는데 이건 중앙정부나 서울이 다를 게 없다\"며 \"국토부로 하여금 서울시와 더 협의하게 하고 필요하면 현장을 찾도록 시키겠다\"고 협의 가능성을 열어뒀다. 또 문 대통령은 \"신임 국토부장관 인터뷰를 보니 민간 개발 자체를 막겠다는 생각은 안하고 있다\"며 \"공공재개발 추진하고 있지만 민간 개발 억제하는건 아니다. 시장안전조치만 담보되면 얼마든지 가능하다\"는 말도 덧붙였다. 백신 접종과 관련해 문 대통령은 지자체에 접종 자율을 강화하겠다고 언급했다. 문 대통령은  \"지자체가 자율성 갖고 백신 접종 대상을 선정하고 방역당국은 물량 주는 방식으로 접종 시스템을 바꾸겠다\"며 \"(백신)수급 불안보다는 우리가 갖고 있는 백신을 즉시에 속도감 있게 접종 못하는 게 더 문제니 두 분 시장님이 협조해줬으면 좋겠다\"고 당부했다. 박 시장은 \"시장이 지자체들에게 아주 약간의 자율성을 주면 좋겠다\"며 \"현장에 가보니 약간 불편한 실정에 안맞는 것들이 있으니 그 부분 정도는 여지를 줬으면 좋겠다\"고 건의했다. 오 시장은 서울-평양 올림픽 공동 개최가 어려워진다면 서울시 단독으로라도 올림픽 개최가 필요하다는 의견을 전달했고, 문 대통령은 북한을 좀 더 설득해 서울-평양 공동 올림픽을 추진해볼 여지가 남아있다고 답했다. 부산 엑스포 관련해서는 박형준 시장은 \"이게 다 대통령 프로젝트\"라며  \"시장은 제가 됐으니 하고 있습니다만, 엑스포와 가덕도 다 대통령 프로젝트\"라고 정부의 적극적인 지원을 거듭 강조했다고 한다. 이에 문 대통령은 가덕도 신공항 뿐 아니라 부산엑스포에 대한 정부의 총력지원을 이미 약속했다는 점을 상기시키면서 박 시장에게 \"(모두 대통령의 프로젝트란) 이것을 시민들에게 잘 얘기좀 해달라\"며 농담을 곁들이기도 했다. 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과 오찬 간담회에 앞서 환담하고 있다. 왼쪽부터 유영민 대통령 비서실장, 박 시장, 문 대통령, 오 시장, 이철희 정무수석. 연합뉴스◇ \"분위기 좋았다\" 문 대통령의 아이디어로 만남 성사, 野 소통 강화 행보현장에 배석했던 청와대 고위 관계자는 \"분위기가 너무 좋았다\"며 \"두 분도 식사 내내 예의를 갖췄고 대통령도 눈을 마주치면서 진지하게 말씀을 다 들으셨다. 굉장히 진지하게 본인 생각을 소탈하게 말했다\"고 전했다. 이날 문 대통령은 두 시장에게 청와대 정무수석을 소통창구로 지정하고, 서울과 부산에도 소통창구를 개설해달라고 요청했다고 한다. 한편, 이날 두 시장과의 오찬 간담회는 문 대통령이 직접 낸 아이디어라고 청와대 고위관계자는 밝혔다. 이 관계자는 \"소통의 의지는 분명하신 것 같다\"며 \"야당의 광역단체장과도 얼마든지 소통하겠다는 것\"이라고 부연했다. 이번 만남의 취지가 4.7 재보궐 참패 이후 국정 쇄신을 위한 소통이란 점을 분명히 한 것이다. 또 문 대통령은 전날 더불어민주당 소속 박영선, 김영춘 낙선자들과도 만난 자리에서 현장 민심에 대해 얘기를 나눴다고 한다. 이 관계자는 \"두 분이 현장에서 선거하면서 느꼈던 여러 민심에 대해 충분히 소통하고 얘기 들었다\"며 \"앞으로 소통이나 협력이 다변화, 다양화될 거라고 생각한다\"고 밝혔다.▶ 확 달라진 노컷뉴스▶ 클릭 한 번이면 노컷뉴스 구독!▶ 보다 나은 세상, 노컷브이와 함께kimdb@cbs.co.kr저작권자 © CBS 노컷뉴스 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 3:57", "source": "노컷뉴스"}