{"mainCat": "100", "subCatCode": "266", "title": "'부동산 규제 완화' 태세 전환한 당정…현실화 가능성은", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n종부세 기준 9억→12억 상향…대출 규제 완화홍 대행 \"종부세 부과 기준, 검토 여지 있다\"전문가들 '정책 선회 불가피' vs '추진 어려워'[서울=뉴시스]김명원 기자 = 홍남기 경제부총리 겸 기획재정부 장관이 21일 오전 서울 종로구 정부서울청사에서 열린 제20차 부동산시장 점검 관계장관회의에 참석해 발언하고 있다.(공동취재사진) 2021.04.21. photo@newsis.com[서울=뉴시스] 홍세희 기자 = 더불어민주당이 4·7재보궐선거 참패 이후 부동산 정책 궤도 수정을 본격화하고 있다.민주당은 규제 일변도의 부동산 정책으로 인한 민심 이반이 재보선 패배의 원인으로 보고 종합부동산세 등 보유세 부담 및 대출 규제 완화 카드를 만지작거리고 있다.이런 와중에 그동안 보유세 완화 등에 난색을 표하던 홍남기 국무총리 직무 대행(경제부총리 겸 기획재정부 장관)이 종부세 부과기준 상향에 대해 검토할 여지가 있다는 입장을 밝히면서 당정 간 논의가 급물살을 타는 분위기다.홍 대행 \"종부세 부과 기준, 검토 여지 있다\"홍남기 총리 대행은 21일 정부서울청사에서 제20차 부동산시장 점검 관계장관회의를 주재하고 \"향후 부동산정책과 관련 주택공급 확대, 투기수요 근절, 실수요자 보호라는 큰 틀 하에서 부동산시장 안정, 주거안정을 도모한다는 원칙과 지향점은 그대로 견지될 것\"이라고 강조했다.다만 \"시장 불확실성을 조속히 걷어낸다는 측면에서 그동안 제기된 이슈에 대해 짚어보고 당정간 협의하는 프로세스는 최대한 빨리 진행해 나갈 것\"이라고 밝혔다.홍 총리 대행은 전날 국회에서 열린 대정부질문에서도 종부세 부과 기준에 대해 \"시장에 잘못된 시그널(신호)을 줄 가능성이 커 신중히 검토하고 있다\"면서도 \"종부세 (부과)기준 9억 원은 지난 2011년에 설정된 것이라 검토할 여지가 있다\"고 했다.홍 총리 대행이 종부세 부과 기준 상향에 대해 검토 가능성을 열어놓고, 최대한 빨리 당정 협의를 진행하겠다는 입장을 밝힌 만큼 세금 및 대출규제 완화가 현실화 될지 주목된다.당정, 세 부담 및 대출 규제 완화 논의 본격화민주당은 당 내에 부동산특별위원회를 설치하고 부동산 대책 마련에 본격 착수했다. 민주당이 꺼내든 카드는 크게 두 가지다. 1가구 1주택자에 대한 종부세 등 보유세 완화와 무주택 실수요자를 위한 대출 규제 완화다.종부세와 관련해서는 공시가격이 지난해보다 전국 평균 3배 이상 인상되면서 1가구 1주택자 중에서도 과세 대상자가 늘어나자 부과기준을 현행 9억 원에서 12억원으로 상향조정하는 안을 검토 중이다. 또 재산세 감면 상한선을 6억원에서 9억원으로 높이는 방안도 논의 중이다.[서울=뉴시스]김진아 기자 = 윤호중 더불어민주당 비상대책위원장이 21일 오전 서울 여의도 국회에서 열린 비상대책위원회의에서 발언을 하고 있다. (공동취재사진) 2021.04.21. photo@newsis.com국회 정무위원회 여당 간사인 김병욱 의원은 전날 1가구 1주택자에 대해서는 종부세 부과 기준을 공시가격 9억원 초과에서 12억원 이상 초과로 샹향하는 종부세법 개정안을 대표발의하기도 했다.민주당은 무주택 실수요자에 대한 대출 규제 완화도 검토 중이다. 현재 서민이나 청년 무주택자 등 실수요자에 한해 예외적으로 LTV(주택담보인정비율)를 10%p 우대해주고 있는데 그 대상자를 확대하는 방안을 논의 중이다.예를 들어 투기지역이나 투기과열지구의 9억원 이하 주택의 경우 LTV를 40%가 아닌 10%p 가산해 50%로 적용하고 있는데 이같은 우대 혜택을 받을 수 있는 대상자를 늘리겠다는 것이다.김병욱 의원은 당정 협의 직후 기자들과 만나 \"LTV도 실수요자 등은 10%p의 예외를 인정하는데 그 예외를 폭넓게 해서 실질적으로 LTV를 올리는 방안(을 검토하고 있다)\"고 밝혔다.또 가계부채 관리를 위해 도입한 대출 상환 능력 지표인 총부채원리금상환비율(DSR) 40% 규제도 완화하는 안을 검토하고 있다.전문가들의 전망은 다소 엇갈린다. 재보선으로 인한 민심 이반을 확인한 만큼 어느 정도의 정책 선회는 불가피하다는 입장이 있는 반면 지금까지의 정책 기조에 반하는 규제 완화를 적극 추진하기는 어려울 것이라는 전망도 있다. 서진형 대한부동산학회장(경인여대 교수)은 \"올해 공시가격이 많이 오르면서 국민들이 조세 부담에 대한 피로감을 많이 느끼고 있고, 이에 대한 반감도 많다\"며 \"정부 입장에서는 재보선을 기점으로 국민들의 의견을 반영한 세율 인하가 반드시 필요하기 때문에 보유세든, 양도소득세든 (세금을) 인하하는 방향으로 갈 것\"이라고 말했다.반면 심교언 건국대학교 부동산학과 교수는 \"대선을 앞두고 오히려 지지층을 더 결집시켜야 하는데 (세금 완화는) 정체성에 문제가 생기는 것\"이라며 \"당내 요구는 있을 수 있어도 청와대와 정부가 지금까지 해 온 것들을 부정하고 정책 방향을 선회할 가능성은 낮다고 본다\"고 말했다.☞공감언론 뉴시스 hong1987@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오전 10:50", "source": "뉴시스"}