{"mainCat": "100", "subCatCode": "265", "title": "[데일리안 오늘뉴스 종합]압구정·여의도·목동·성수 '토지거래허가구역' 지정…[단독입수] 윤석열 세번째 책…\"반기문‧황교안과 뭐가 다른가\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n오세훈 서울시장이 19일 오후 서울 중구 서울시의회에서 열린 제300회 서울시의회 임시회에 참석해 인사말을 하고 있다.ⓒ데일리안 홍금표 기자▲압구정·여의도·목동·성수 '토지거래허가구역' 지정서울시가 압구정, 목동, 여의도, 성수 등 주요 대규모 재건축·재개발 사업지역 4곳을 토지거래허가구역으로 신규 지정하기로 했다. 서울시 도시계획위원회는 21일 '토지거래허가구역 지정 심의'를 열고 압구정 아파트 지구(24개 단지)와 여의도 아파트 지구와 인근 단지(16개 단지), 목동 택지개발 사업 지구(14개 단지), 성수 전략정비 구역 등 총 4곳, 4.57㎢에 대해 신규 토지거래허가구역으로 지정하는 안을 통과시켰다고 밝혔다. 해당 구역의 허가구역 지정 기간은 오는 27일부터 내년 4월 26일까지 1년이다. 최근 일부 재건축 단지 일대에 투기 수요가 몰릴 우려가 높다고 판단해 선제적으로 집값 상승을 막기 위해 이와 같은 조치를 취하게 됐다고 시는 설명했다. 이로써 서울시 내 토지거래 허가 구역은 모두 50.27㎢로 확대된다.▲[원내대표후보 연속인터뷰] ③초선이 묻고, 김태흠이 답하다'정치적 중원' 충청권 출신 3선 김태흠 의원이 국민의힘 원내대표 경선에 출사표를 던졌다. 김 의원은 김용환 전 자민련 부총재의 보좌관으로 정계에 입문해 30년 넘게 정치 현장에서 다양한 경륜을 쌓았다. 총리실 정무비서관과 충남부지사를 지냈으며, 19·20·21대 총선에서 충남 보령·서천에서 내리 당선된 50대의 3선 의원이다. 이미 당 최고위원을 거쳤기 때문에 연륜과 경력 측면에서 원내대표에 도전할 적기라는 평가를 받는다. 김태흠 의원은 20일 의원회관에서 가진 데일리안과의 인터뷰에서 \"우리 당의 운명이 걸려있는 대선과 지방선거를 승리로 이끌 과정을 관리해야할 지도부이기 때문에 이번 원내대표는 정말로 중요하다\"며, 차기 원내대표의 조건으로 △어느 계파에도 얽매이지 않은 사람 △'큰그림'을 그릴 수 있는 경험과 식견을 갖춘 사람 △향후 자신의 정치여정에 있어서 사심이 없는 사람 △중립적이고 객관적으로 경선을 관리할 강단 있는 사람, 네 가지를 제시했다.▲文, 오세훈·박형준과 오찬…사면·재건축 제안에 부정적 입장문재인 대통령이 21일 4·7 재보궐선거에서 당선된 국민의힘 소속 오세훈 서울시장, 박형준 부산시장과의 첫 오찬 자리를 가졌다. 문 대통령은 이 자리에서 이명박·박근혜 전 대통령 사면 제안과 관련해 \"이 문제를 국민 공감대를 생각하지 않을 수 없고, 국민 통합에 도움이 되도록 작용이 돼야 한다. 이 두 가지를 함께 고려할 수밖에 없다\"는 신중한 입장을 밝혔다. 문 대통령은 이날 청와대 상춘재에서 가진 두 시장과의 오찬 자리에서 박 시장의 '사면 제안'에 \"전직 대통령 두 분이 수감돼 있는 일은 가슴 아픈 일이다. 두 분 다 고령이시고, 건강도 안 좋다고 해서 안타깝다\"며 이 같이 답했다고 청와대 고위 관계자가 전했다.▲[단독입수] 윤석열 세번째 책…\"반기문‧황교안과 뭐가 다른가\"윤석열 전 검찰총장과 관련한 책 출간이 줄을 잇는 가운데 오풍연 전 서울신문 법조대기자가 쓴 '윤석열의 운명'이 출간된다. 앞서 출간한 '윤석열의 진심', '구수한 윤석열'에 이어 올해 세 번째 나온 윤 전 총장 관련 서적이다. 데일리안은 '윤석열의 운명' 원고 전문을 단독입수했다. 12년간 법조계와 인연을 맺은 오 대기자는 지난해 4월부터 1년간 윤 전 총장 주변에서 일어난 이슈들을 시간 순으로 정리했다. 책은 윤 전 총장이 대권주자로 발돋움하기 전부터 법조전문기자로 바라본 일종의 관찰기다. 저자는 윤 전 총장이 재임시절 추미애 법무장관과 갈등을 빚고 대권주자로 성장하는 과정을 관찰자의 시점에서 사안 별로 정리하고 그가 대선무대에 오를 수밖에 없었던 '정치적 운명'을 서술했다.▲이성윤도 이규원도 \"나 공수처 갈래\"…법조계 \"공수처=도피처? 수사처 쇼핑하나?\"'김학의 전 법무부차관 불법 출국금지 의혹'에 연루된 이성윤 서울중앙지검장과 이규원 검사가 고위공직자범죄수사처(공수처)에서 수사를 받겠다는 입장을 거듭 피력하고 있다. 이들은 '현직 검사 사건은 공수처가 맡아야 한다'는 공수처법 25조를 명분으로 내세우고 있지만, 법조계 안팎에서는 공수처가 친정부 검사들의 '도피처'로 활용되는 것 아니냐는 비판의 목소리가 높아지고 있다. 이 지검장은 최근 수원지검에 출석해 '김학의 사건' 수사외압 의혹 관련해 9시간 조사를 받았다. 이 지검장은 의혹 일체를 부인하면서도 이 사건을 공수처가 수사해야 한다는 기존 주장을 재차 반복한 것으로 알려졌다.▲신한은행 라임 펀드 배상안 수용…제재심 영향 '촉각'신한은행이 라임 크레디트인슈어드(CI) 펀드 피해 고객에게 최대 80%까지 손실을 배상하라는 금융감독원 분쟁조정안을 수용하기로 했다. 이번 배상안 수용은 피해자 구제 노력과 직결될 수 있는 만큼, 이어 개최될 금감원 제재심에서 진옥동 신한은행장에 대한 징계가 감경될지 주목된다. 신한은행은 21일 오후 임시 이사회를 열어 라임 CI 펀드에 대한 금감원의 분쟁조정안을 수용하기로 결의했다고 밝혔다. 금감원은 지난 19일 개최한 분쟁조정위원회에서 신한은행에서 라임 CI 펀드에 가입한 투자자에 2명에 대한 배상비율을 각각 69%과 75%로 결정했다.▲협력 강화하는 삼성·LG…반도체·DP 주거니 받거니삼성과 LG가 반도체와 디스플레이 등 각각의 주력 제품을 서로 거래하며 협력 관계를 공고히 다지고 있다. 이를 바탕으로 양사가 집중하고 있는 미래 먹거리로 키우고 있는 시스템 반도체와 차세대 디스플레이 시장에서 영향력을 확대해 나갈 수 있을 것으로 전망된다. 21일 업계에 따르면 삼성전자는 LG디스플레이와 고위 경영진 협상을 통해 TV용 대형 유기발광다이오드(OLED) 패널 납품에 대해 논의한 것으로 알려졌다. 아직 구체적인 내용이 확인되지는 않았지만 과거 삼성전자가 OLED TV 사업을 하지 않는다고 선언한 점을 감안한다면 양사의 만남 자체가 이례적이라는 평가다. 현재 삼성전자와 LG전자는 이와 관련해 확인이 어렵다는 입장을 고수하고 있다.데일리안 송오미 기자 (sfironman1@dailian.co.kr)▶ 데일리안 네이버 구독하기▶ 데일리안 만평보기▶ 제보하기ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "date": "2021.04.21. 오후 9:17", "source": "데일리안"}