{"mainCat": "100", "subCatCode": "265", "title": "장성민 \"美中 기술패권 핵심 반도체…文, 이재용 사면하라\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\"21세기 대한민국 국인은 반도체…국가경쟁력 좌우할 핵심동력\"\"4차 산업혁명 주도권 쥐고 기술패권국 도약 위해선 이재용 사면 불가피\"DJ시절 IT 산업 육성 언급하며 \"반도체 외교 통해 국익 살려야\"[이데일리 송주오 기자] 야권의 대선 후보로 꼽히는 장성민 세계와동북아평화포럼 이사장이 21일 이재용 삼성전자 부회장의 사면을 주장했다. 기술패권의 핵심인 반도체 산업을 보호하고 발전시키기 위해서는 이 부회장의 존재가 필요하다는 것이다.장성민 세계와동북아평화포럼 이사장.(사진=장성민 페이스북)장 이사장은 이날 자신의 페이스북에 ‘세계 기술패권 경쟁 속의 한국 반도체 산업의 미래와 이재용 부회장의 사면’이란 글을 올렸다. 그는 “나는 왜 이런 주장을 하는가. 그 이유는 대한민국의 국익 때문이다”고 밝혔다.장 이사장은 미국과 중국 간 벌어지는 기술패권이 벌어지고 있다고 진단했다. 그리고 기술패권의 핵심은 반도체라고 짚었다. 그는 “21세기 대한민국의 국익은 반도체”라며 “반도체는 대한민국 미래와 경제, 군사, 외교의 운명을 결정짓는 국가동맥이자 첨단소재이다. 특히 4차 산업혁명시대의 반도체 산업은 국가경쟁력을 좌우하는 핵심동력이자 세계경제의 패러다임을 바꿀 수 있는 원천기술”이라고 평가했다.장 이사장은 반도체를 중심으로 한 기술패권 경쟁이 우리에게 기회라고 관측했다. 그는 “미국과 중국은 기술패권의 주도권을 잡기 위한 총성없는 경제전쟁에 나섰고 기술패권의 핵심이 바로 반도체 산업이다”며 “우리나라가 4차산업을 주도할 수 있는 절호의 기회를 맞고 있고 4차산업을 주도하는 기술패권국이 되면 경제력과 군사력은 말할 것도 없고 이 두 분야의 파워가 갖는 매력 때문에 우리나라의 외교력 또한 놀라운 수준으로 강화될 수 있다”고 했다.장 이사장은 한국의 반도체 산업 중심에 삼성이 있다며 “삼성의 총수인 이재용 부회장은 손발이 묶여 있다”고 안타까워 했다. 그러면서 “한국이 세계 기술패권국이 될 수 있는 황금 같은 시기에 반도체 산업의 총괄 지휘자의 손발이 묶여 있는 상태”라며 “이런 상황은 한 기업의 운명의 순간이 한 국가의 운명의 순간과 직결되어 있는 상황이고 한국 수출경제의 최대 수출 상품이 반도체라는 점에서 비추어 경제상황과도 연동돼 있다”고 지적했다.장 이사장은 “지금이라도 4차 산업혁명의 선도적 주도권을 쥐고 기술패권국으로 도약하기 위해서는 한국 반도체 산업의 심장인 삼성 이재용 부회장의 사면이 불가피하다”며 “그의 사면에 대한 국민정서는 이미 실정법 수준을 넘어서 정서법이 뒷받침하고 있다”고 강조했다.그는 김대중 전 대통령 시절을 회상했다. 김 전 대통령이 취임사를 통해 첨단산업시대를 맞아 기술강국으로 발돋움하겠다고 공언한 것을 언급했다. 이에 따라 정부는 1998년 정보통신망 고도화 추진계획 및 PC통신 및 인터넷 이용활성화 대책을 수립, 2000년 초고속 정보통신망 2단계 사업을 완성, 2001년 초고속 정보통신망 고도화 기본계획을 수립해 인프라 측면에서 초고속인터넷 육성 정책을 강하게 추진했다.장 이사장은 “김 전 대통령을 모시면서 IMF라는 초유의 국가부도사태를 극복하기 위한 혼신의 노력을 다하는 가운데서도, IMF 위기 극복 이후의 대한민국 미래를 걱정했고 그런 가운데 김 전 대통령의 과감한 결단에 의해 오늘과 같은 IT강대국을 만드는데 성공했다고 자부한다”고 했다.장 이사장은 “대한민국은 1997년 IMF에 버금가는 경제 위기를 맞고있고 여기에 코로나 19 문제까지 덮쳐 오늘의 위기는 과거의 위기 보다 훨씬 깊고 광범위한 ‘복합적 위기’ 상황”이라며 “이러한 절묘한 시점에 이재용 부회장을 사면하여 반도체 외교와 백신 외교를 통해 국익을 살리는 대결단이 필요하다”고 촉구했다.그는 “문재인 대통령은 국가경제를 장려하는 국가활동의 일환으로 이 부회장을 사면해야 한다. 대한민국이 세계 반도체 패권 전쟁에서 승리하기 위해서 이 부회장의 사면이 필요하다는 것이 국민정서다”며 “이 부회장의 사면은 법치의 문제, 사기업의 문제, 삼성이라는 재벌의 문제를 넘어서서 ‘국익’의 관점에서 봐야할 국가생존의 문제가 되었다. 그런 시각에서 문 대통령의 결단을 기대한다”고 했다.송주오 (juoh413@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "date": "2021.04.21. 오후 5:27", "source": "이데일리"}