{"mainCat": "100", "subCatCode": "264", "title": "문 대통령 “정무수석이 소통창구, 두 분도 채널 지정해달라”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n오세훈 서울시장·박형준 부산시장과 오찬[경향신문] 주먹 인사 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장과 박형준 부산시장을 만나 주먹 인사를 나누고 있다. 이날 문 대통령과 두 시장은 오찬을 함께하며 현안에 대한 얘기를 나눴다. 강윤중 기자야당 인사만 초청 이례적…재·보선 이후 소통 모양새오 “재건축 안전진단 기준 완화” 건의엔 신중한 입장박 “엑스포·가덕도는 대통령 프로젝트”엔 지원 의사문재인 대통령이 21일 4·7 재·보궐 선거에서 당선된 국민의힘 소속 오세훈 서울시장과 박형준 부산시장을 청와대로 초청해 오찬을 함께했다. 문 대통령이 야당 인사만 초청해 오찬간담회를 한 것은 이례적이다. 재·보선 참패로 민심 이반을 확인한 문 대통령이 개각 등을 통해 비주류·비문재인계 인사들을 전면 배치한 데 이어 야당과의 소통에도 적극 나서 민심을 포용하는 모습을 보이겠다는 취지로 읽힌다. 서울과 부산에서 야당 후보가 당선된 후 방역·부동산 정책에서 정부와의 엇박자가 노출될 것이라는 우려를 불식하기 위한 자리이기도 하다. 문 대통령은 전날엔 낙선한 박영선·김영춘 전 후보를 초청해 위로 만찬을 했다. 이날 청와대 상춘재에서 두 시장을 맞이한 문 대통령은 “당선되자마자 곧바로 취임하셨다. 저도 당선되고 곧바로 취임했다”며 “선거와 행정은 다르지 않으냐”는 말을 건넸다. 대통령도 인수위 없이 취임해, 재·보선으로 당선과 동시에 취임한 두 시장의 어려움에 공감한다는 취지다. 문 대통령은 “정무수석을 소통창구로 할 테니 두 시장님도 채널을 지정해달라”고 당부했다. “(시·도지사가 참여하는) 제2 국무회의를 하고 싶은데 개헌이 필요한 사안이라 아직 하지 못하고 있다”면서, 오 시장에게 “국무회의에 꼭 참석해달라”고도 했다. 박 시장이 부산 엑스포, 가덕도신공항 문제를 언급하며 “엑스포도, 가덕도도 다 대통령 프로젝트”라며 지원을 요청하자 문 대통령은 “그걸 시민들한테 잘 얘기 좀 해주세요”라며 맞장구를 쳤다.한식을 메뉴로 1시간20분가량 이어진 오찬에선 부동산, 백신 등 다양한 주제에 대한 논의가 이어졌다. 분위기는 화기애애했지만 전직 대통령 사면, 재건축 등 민감한 현안에 대해선 양측이 기존 입장을 고수했다. 오 시장은 “안전진단을 강화한 것이 재건축을 원천봉쇄하는 효과를 낳고 있다. 여의도 시범아파트 같은 재건축 현장을 대통령이 나가 봐주시면 좋겠다”며 재건축 안전진단 기준 완화를 건의했다. 문 대통령은 이에 “쉽게 재건축을 할 수 있게 하면 아파트 가격 상승을 부추길 수도 있고 멀쩡한 아파트를 재건축하려 할 수도 있다. 낭비 아니냐”고 반박했다. 다만 “민간 재개발을 막으려는 게 아니라 시장 안정 조치만 강구되면 언제든지 가능하다”면서 “국토부로 하여금 서울시와 더 협의하게 하고 필요하면 현장을 찾도록 시키겠다”고 답했다. 박 시장이 “전직 대통령은 최고 시민이라 할 수 있는데, 저렇게 되셔서 마음이 아프다”며 이명박·박근혜씨 사면을 제안한 데 대해서도 문 대통령은 국민 통합과 국민적 공감대를 들어 신중한 입장을 유지했다. 백신 문제와 관련, 문 대통령은 11월 집단면역 달성이 가능하다며 “초반에는 백신 부작용을 고려해 신중하게 접근했는데 이제는 하루 200만명 접종이 가능하기 때문에 속도를 내야 한다”고 말했다. 기모란 청와대 방역기획관에 대한 얘기도 나왔다. 야당은 기 기획관의 배우자가 여당 소속 후보로 지난 총선 때 출마한 점 등을 들어 ‘코드 인사’라고 비판하고 있다. 문 대통령은 세계무역기구(WTO) 사무총장 후보로 나섰던 유명희 통상교섭본부장의 남편이 야당 소속 의원이었고, 자신에게 날을 세웠던 문병호 전 의원의 부인이 현 정부에서 대법관에 임명된 점, 김부겸 국무총리 후보자의 처남이 의 대표 저자인 이영훈 전 서울대 교수라는 점 등을 언급하며 “전혀 문제라고 생각하지 않는다”고 했다.이주영 기자 young78@kyunghyang.com▶ [인터랙티브] 나의 탄소발자국은 얼마?▶ 경향신문 바로가기▶ 경향신문 구독신청하기©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 8:55", "source": "경향신문"}