{"mainCat": "100", "subCatCode": "265", "title": "\"안전 때문에 포르쉐\"·\"나는 불사조\"…이상직 발언 논란(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n이스타항공서 555억 횡령·배임 혐의…국회 체포동의안 가결이상직 의원 \"당당히 영장실질심사 받겠다\"특정경제범죄가중처벌법 위반(배임·횡령), 업무상 횡령, 정당법 위반 등 혐의로 구속영장이 청구된 무소속 이상직 의원이 16일 전북 전주지방법원에서 공판을 마치고 나와 취재진의 질문에 답하고 있다. [연합뉴스 자료사진]    (전주·서울=연합뉴스) 임채두 최평천 기자 = 국회에서 체포동의안이 가결돼 영장실질심사를 받게 된 무소속 이상직 의원이 \"나는 불사조다. 어떻게 살아나는지 보여주겠다\"고 발언했다는 주장이 나왔다.    이 의원이 '딸이 안전을 위해 고급 외제차를 몰았다'고 해명한데 이어 '불사조' 발언까지 한 것으로 알려지면서 여론의 질타가 거세지고 있다.    21일 이스타항공 조종사 노조에 따르면 선거법 위반 혐의로 재판을 받는 이 의원은 지난 16일 전주지법 엘리베이터에서 변호인에게 불사조 발언을 한 것으로 전해졌다.     조종사 노조는 \"당시 이 의원과 함께 엘리베이터에 탑승했던 노조 관계자가 이러한 대화를 들었다\"며 \"이 의원이 웃으며 '(내가) 부처님이 됐다'라고도 했다\"고 주장했다.    박이삼 조종사 노조위원장은 \"구속영장까지 청구됐지만, 전혀 반성하지 않고 있다\"며 \"본인이 죄를 저지르지 않았다고 생각하는 것 같다\"고 비판했다.    이 의원은 전날 동료 의원들에게 보낸 입장문을 통해 억울함을 호소하며 이스타홀딩스의 자금 1억1천만원이 이 의원의 딸이 타던 포르쉐에 사용된 의혹에 대해서도 입을 열었다.     이 의원은 \"중학생 때 큰 교통사고를 당한 딸이 중환자실에서 치료를 받다가 기적적으로 회복했으나 둘째 아들은 죽었다\"며 \"교통사고에 극심한 두려움을 갖게 된 딸은 주변인들로부터 비교적 안전한 차를 추천받았고 그게 9천900만원 상당의 포르쉐\"라고 설명했다.    그러면서 \"이 외제차가 회사 공금을 빼내 불법적으로 구매한 호화 승용차로 둔갑해 있었다\"고 토로했다.     하지만 '슈퍼카' 브랜드로 잘 알려진 포르쉐를 안전 때문에 탔다는 이 의원의 해명에 대해 납득하기 어렵다는 지적이 쏟아졌다.    이 의원 딸이 탄 것으로 알려진 2018 포르쉐 마칸 GTS는 360마력에 최대토크 51㎏.m의 성능을 내는 고성능 차량이다.    이에 이 의원 측은 \"일부 언론에서 기사화한 것처럼 이 포르쉐는 5억∼6억원 짜리가 아니다\"라며 \"고급 국산차 수준이고 이 의원이 사준 것도 아니다. 이스타항공 계열사 대표로 있는 딸이 업무용으로 리스한 것\"이라고 해명했다.한편 이 의원에 대한 체포동의안은 이날 오후 국회 본회의에서 가결됐다. 체포동의안 표결에는 255명이 참여해 찬성 206표, 반대 38표, 기권 11표가 나왔다.    이 의원에 대한 영장실질심사는 이번 주 후반이나 다음 주 초 열릴 가능성이 높다.    전주지검은 앞서 특정경제범죄가중처벌 등에 관한 법률 위반(배임·횡령), 업무상 횡령, 정당법 위반 등 혐의로 이 의원에 대해 구속영장을 청구했다.    이 의원은 2015년 3월부터 2019년 5월까지 이스타항공과 계열사 6곳을 실질적으로 소유하면서 회삿돈 58억4500만원을 빼돌린 혐의를 받고 있다.    이스타항공의 장기차입금을 조기에 상환해 회사의 재정 안정성을 해치는 등 회사에 약 430억원의 금전적 손해를 끼친 혐의로 구속기소 된 자금 담당 간부와 범행을 공모한 혐의도 받는다.    이 간부는 이 의원의 조카다.     회삿돈 1억1천만원이 이 의원 딸 포르쉐에 보험금, 보증금 명목으로 쓰인 의혹과 6천여만원이 이 의원 딸이 임차한 오피스텔의 보증금 등으로 흘러 들어간 점도 검찰의 수사 대상이다.     검찰은 이 의원과 그 일가의 횡령·배임 금액이 555억원에 달하는 것으로 판단하고 있다.    doo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 8:36", "source": "연합뉴스"}