{"mainCat": "101", "subCatCode": "259", "title": "정부, 비트코인 과세할 땐 “자산”, 규제하라니 “투자상품 아냐”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n투기성 강한 암호화폐, 금융자산으로 인정하기 꺼려직접 규제보다 은행에 검증 맡기는 식으로 간접 관리내년부터 과세에 “투자자 보호보다 세수확보 치중” 비판미국·일본 등은 금융상품으로 인정하고 관리20일 서울 강남구 빗썸 고객센터에 게시된 암호화폐 시세판(왼쪽 사진)과 서울 종로구 한국금거래소에 진열된 골드바(오른쪽 사진). 최근 비트코인 시세가 10% 이상 하락하는 동안 금 시세는 소폭 상승하며 회복세를 보이고 있다. 연합뉴스암호화폐(가상자산) 시장이 날로 커지는 가운데, 정부가 암호화폐 규제방안을 놓고 어정쩡한 모습을 보이고 있다. 내년부터 암호화폐 거래차익 및 상속·증여에 세금을 부과하는 등 정부는 이미 암호화폐의 자산 가치를 인정하고 있다. 하지만 주식 같은 금융상품처럼 시장 안정 및 활성화를 위해 정부가 적극적으로 관리해달라는 업계의 요구에는 투기를 조장할 수 있다는 우려로 선뜻 나서지 않는다. 그렇다고 마냥 손 놓고 있을 수는 없어, 은행 등 금융회사에 일차적인 암호화폐 시장 검증을 맡겨놓고 있다. 업계에서는 이런 정부의 애매한 태도에 불만을 제기하고 있다. 지난 3월부터 시행된 특정금융정보법 개정안에 따라 암호화폐 거래소는 원화 입출금 서비스를 하려면 실명 확인이 된 고객의 은행계좌를 받아야 한다. 금융정보분석원이 암호화폐 거래소를 드나드는 자금의 출처를 파악하기 위해서다. 실명 은행계좌 등록이 암호화폐 거래소엔 까다로운 허들이다. 거래소가 신뢰할 수 있는지를 은행이 검증해 자체 판단하기 때문이다. 현재 국내 암호화폐 거래소 가운데 빗썸(엔에이치농협은행), 업비트(케이뱅크), 코인원(엔에이치농협은행), 코빗(신한은행) 네 곳만 은행계좌를 받고 있다.다른 거래소들은 유예 기간인 9월24일까지 실명 계좌를 받지 않으면 그 이후부터는 원화 입출금 서비스를 할 수 없다. 사실상 영업을 못 하게 되는 것이다. 이 때문에 9월까지 실명 계좌를 확보하지 못하는 중소 거래소들은 무더기 폐업을 할 수 있다는 예상이 나온다. 암호화폐 거래소와 제휴를 맺은 은행들은 거래소 검증 책임도 함께 맡다 보니, 주기적으로 해당 거래소의 서비스 제공 역량, 시스템 안정성 등을 점검하고 있다. 암호화폐 거래소에서 사고가 터지면 금융당국이 은행에 책임을 물을 수도 있어 관리를 강화하는 추세다. 일부 은행은 자금세탁 방지 업무를 담당하는 직원까지 늘린 것으로 전해졌다.최근에는 시세차익을 노리고 해외 거래소에서 비트코인을 구매하기 위한 외화 송금이 급증하자 정부가 은행에 관리 강화를 요구했다. 이에 은행들은 각 지점에 ‘가상화폐 거래 목적의 해외송금이 의심되면 송금을 거절하라’는 내용의 공문을 보내기도 했다. 관리·감독의 역할을 수행하게 된 은행들은 고객과 마찰이 발생해, 정부에 명확한 지침을 달라고 요구한다. 고객에게 송금 거절 등을 설명할 확실한 근거가 필요하다는 것이다. 더 나아가 암호화폐 업계는 정부가 자본시장법이나 은행법처럼 ‘암호화폐법’을 만들어 암호화폐 투자자를 보호하고 시장을 안정적으로 관리해야 한다고 주장한다.하지만 정부는 은행을 통한 간접 규제를 하면서도 직접 나서기를 꺼린다. 암호화폐 자체는 내재가치가 없고 투기성이 강한 면이 있어, 이를 금융상품으로 인정할 경우 투기 조장은 물론 주식 등 다른 금융시장까지 혼란을 일으킬 수 있는 점도 우려하고 있다. 암호화폐의 성격을 둘러싼 논쟁은 학계에서도 진행 중이다.한 금융당국 관계자는 현재 상황에 대해 “전체적으로 암호화폐 (감독) 업무 틀이 마련돼야 송금이든 무엇이든 세부 지침을 만들 수 있다”며 “암호화폐에 관한 제도적인 정의가 확정되지 않은 상황이 근본적인 문제”라고 말했다. 미국, 일본 등은 암호화폐를 금융상품으로 보고 시장을 육성하는 정책을 펴고 있다. 미국은 2017년 시카고상품거래소에서 비트코인 선물거래 상품을 출시했다. 미 통화감독청은 지난해 은행들이 암호화폐를 수탁할 수 있도록 허용했다. 일본은 2019년 금융상품거래법을 개정해 가상자산을 금융상품의 범위에 포함해 여러 불공정거래행위를 금지하는 규정을 도입했다. 한 암호화폐 업계 관계자는 “2017년 비트코인 열풍 이후에 가격이 몇 배 더 오르지 않았냐”며 “투기 조장 우려로 손을 놓는 것은 말이 안 된다”고 말했다. 정부가 직접 암호화폐 시장을 관리하는 방식은 ‘과세’다. 내년부터 가상자산을 소득세법상 ‘기타소득’으로 분류하고 가상자산 양도차익에 세율 22%의 소득세가 부과된다. 기타소득으로 분류한 이유는 국제회계기준에서 가상자산을 ‘무형자산’으로 구분하고 있고, 세법상에는 상표권 등 무형자산을 통한 소득을 기타소득으로 보기 때문이라고 설명했다. 기획재정부는 지난해 세법개정안 발표 당시 가상자산 양도차익 과세 방침에 대해 “해외 주요국의 과세 사례 및 주식 등 다른 자산과 형평성을 고려했다”고 설명했다. 가상자산 거래차익뿐만 아니라 상속·증여에도 세금을 낸다. 정부가 가상자산 과세에서는 주식·파생상품 등 금융자산과 형평성을 고려하면서, 정작 시장 관리에는 “금융상품이 아니다”는 상반된 입장을 취하고 있다.김갑순 동국대 교수는 지난 13일 한국조세정책학회 세미나에서 정부의 암호화폐 정책에 대해 “정부가 가상자산 이용자 보호 장치 강화보다는 과세 형평성이라는 명분으로 세수 확보와 조세회피 방지만을 최우선으로 한다는 비판이 가능하다”고 지적했다. 이경미 기자 kmlee@hani.co.kr▶더불어 행복한 세상을 만드는 언론, 한겨레 구독하세요!▶esc 기사 보기▶4.7 재·보궐선거 이후 기사 보기[ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 7:00", "source": "한겨레"}