{"mainCat": "100", "subCatCode": "267", "title": "'위안부 손배소 각하 결정'에 외교가 한일 관계 '안갯속'", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t[아시아경제 유인호 기자]  일본군 위안부 피해자에 대해 일본 정부의 배상 책임을 인정했던 재판부가 유사한 소송에서 정반대 판결을 하면서 냉각된 한일 관계에 어떤 영향을 줄지 주목된다.외교가에선 과거사 문제를 비롯 후쿠시마 원전 오염수 방류 결정 등 한일 관계 갈등 해법이 없는 상황에서 이번 판결이 모멘텀이 될지, 오히려 악재가 될지 판단이 어려운 상황이라는 분석이 나온다.  정반대 판결로 국내 여론이 악화되는 상황에서 일본 정부와 협상에 나설 경우 역풍을 맞을 수도 있기 때문이다. 여기에 일본 정부도 이번 판결을 계기로 그간의 고압적인 자세에서 전환해 대화의 테이블로 나설 가능성도 높지 않다.서울중앙지법 민사합의15부(민성철 부장판사)는 21일 오전 고 곽예남·김복동 할머니와 이용수 할머니 등 피해자와 유족 20명이 일본을 상대로 낸 손해배상 청구 소송을 각하했다.재판부는 한 주권국가가 다른 나라의 재판 관할권으로부터 면제되는 것을 의미하는 '국가면제'를 적용해야 한다고 보고 일본 정부 손을 들어줬다.반인도적 범죄행위에는 국가면제를 적용할 수 없다는 이유로 일본 정부의 배상 책임을 인정한 지난 1월 8일 판결과 다른 결론이다.앞서 서울중앙지법 민사합의34부(당시 김정곤 부장판사)는 고 배춘희 할머니 등 위안부 피해자 12명이 같은 취지로 제기한 소송에서 일본 정부가 피해자 1인당 1억원을 지급하라고 판결했다.이 판결에 일본 정부는 강하게 반발했고, 한국 정부가 사법부 판결에 개입하지 않는다는 원칙을 지키면서 이 문제를 외교적으로 풀 방법도 마땅치 않아 한일갈등의 골이 깊어졌다.문재인 대통령이 1월 18일 신년 기자회견에서 한일관계 개선 의지를 강조하면서 위안부 판결에 대해 \"곤혹스러운 것이 사실\"이라고 말할 정도였다.이런 맥락에서 볼때 일본 정부의 책임을 물을 수 없다고 한 이번 2차 판결은 한국 정부의 부담을 덜어줄수 있다는 관측이 나온다.1차 판결 이후 유사 소송에서 같은 판결이 잇따르면서 한일관계가 계속 시험대에 오를 수 있다는 우려가 있었기 때문이다.일본 정부의 배상 책임을 인정한 1차 판결은 일본 정부가 항소하지 않아 이미 확정됐지만, 한일 간 파국으로 이어질 수도 있는 일본 정부의 자산에 대한 강제집행은 아직 이뤄지지 않고 있다.우리 정부는 2차 판결에 대해 아직 입장을 내지 않고 있지만, 사법부 판결을 존중할 수밖에 없는 상황에서 상반되는 판결이 나와 당혹스러운 분위기도 감지된다.이 문제에 대한 사법부 판단이 정리되지 않은 상황에서 정부가 앞으로 일관된 논리로 일본을 상대하는 게 쉽지 않을 것이라는 시각도 있다.일본이 이 판결을 이용해 위안부 문제에 대한 책임통감과 사죄·반성 요구를 반박할 수도 있다.이번 판결은 일본 정부 입장에서는 긍정적이지만, 이미 배상 책임을 물은 1차 판결이 있고 향후 유사 소송이 어떻게 결론날지 알 수 없는 상황에서 한일관계에 당장 영향을 기대하기는 힘들어 보인다는 게 전문가들의 대체적인 시각이다.한편 일본 정부는 이날 위안부 피해자들이 일본 정부를 상대로 한국 법원에 제기한 손해배상 청구 소송의 두 번째 판결에서 '주권면제'(국가면제)가 인정돼 각하 결정이 나온 것과 관련, 판결내용을 분석해야 한다는 이유로 직접적인 논평을 피했다.일본 정부 대변인인 가토 가쓰노부 관방장관은 이날 오전 정례 기자회견에서 \"이번에는 올 1월 8일의 판결과 다르게 나왔다\"고 평가한 뒤 \"내용을 정사(정밀분석)할 필요가 있기 때문에 현시점에선 정부 차원의 코멘트를 삼가겠다\"고 말했다.가토 장관은 또 올 1월 판결이 나온 소송에서 승소한 원고 측이 소송 비용 확보 목적으로 한국 내 일본 정부 재산을 압류하는 것이 국제법 위반 우려가 있는 담당 재판부의 결정이 나왔다는 전날 한국 언론의 보도에 대해선 \"한국 내 절차\"라는 이유를 들어 직접적인 논평을 피했다.그는 다만 \"(다른 재판부가 내린) 올 1월 판결은 국제법 및 한일 양국 간 합의에 분명히 어긋나는 것이었다\"면서 일본 정부로서는 받아들일 수 없어 한국 정부가 책임지고 \"국제법 위반 상태\"를 시정하는 적절한 조치를 강구해 달라고 계속 요구해 왔다고 말했다.가토 장관은 주권면제를 인정한 이번 결정이 한일 관계에 미칠 영향에 대해선 \"판결 내용을 확실히 분석하지 않은 상황에선 코멘트하기 어렵다\"고 거듭 밝혔다.그러면서 \"계속해서 한국이 국가적으로 국제법 위반을 시정하기 위해 적절한 조치를 강구할 것을 강력히 요구해 나갈 것\"이라고 덧붙였다.유인호 기자 sinryu007@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기", "date": "2021.04.21. 오후 2:17", "source": "아시아경제"}