{"mainCat": "100", "subCatCode": "269", "title": "김기현 “내가 문재인정부의 ‘헌정파괴’ 생생히 드러낼 적임자”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n국민의힘 원내대표 후보 인터뷰“비주류로서 포용의 정치에 적합제1야당 몫 법사위원장 찾아와야통합 전 국민의당 입장정리부터”   “저는 문재인 정권의 ‘민주주의 유린’의 피해 당사자로서 ‘정권 심판’이 어젠다로 떠오른 지금, 제 역할이 있다고 생각합니다.”   국민의힘 원내대표에 도전장을 던진 4선 김기현 의원은 21일 세계일보와의 전화 인터뷰에서 출마를 결심한 이유를 이같이 밝혔다. 김 의원은 “내년 대통령선거를 앞두고 있기 때문에 이번에 선출될 원내대표는 대선 정국에서 원내전략을 책임지는, 그 어느 때보다 중요한 자리”라며 ‘청와대 울산시장 선거개입 의혹 사건’의 직접적 피해자인 자신이 “문재인정부의 각종 헌정파괴 행위들을 생생히 드러낼 적임자”라고 강조했다.   ◆‘소장개혁파·비주류·경험’ 내세운 金   김 의원은 자신을 ‘소장·개혁파’라고 소개했다. 그는 “제가 그동안 의정 활동을 하면서 주로 소장·개혁파로 변화와 개혁을 이끌었던 사람이라 우리 당이 앞으로 혁신과 변화, 개혁이 더 필요하다는 점에서 제가 가진 역량을 발휘할 필요가 있겠다고 생각했다”고 했다. 특정 계파에 속하지 않은 ‘비주류’라는 점도 내세웠다. 김 의원은 “저에 대한 비토층이 거의 없어서 ‘덧셈과 포용의 정치’를 하는데 매우 적합하다”고 덧붙였다.   이어 김 의원은 “당 원내수석부대표, 대변인 등을 하면서 여야 협상에 나섰던 경험이 있고, 특히 두 번에 걸쳐 대선 승리를 이끌었던 노하우가 있다”며 원내대표가 되면 이런 경험들을 활용할 수 있다고 강조했다. 가장 기억에 남는 경험으로는 2012년 대선을 앞두고 노무현 전 대통령이 김정일 북한 국무위원장과 정상회담에서 서해북방경계선(NLL)을 양보하려 했다는 의혹을 이슈화해 국민적 지지를 이끌어 낸 일을 꼽았다.     국민의힘 원내대표에 출마한 김기현 의원이 21일 국회 의원회관에서 한 언론과 인터뷰를 하고 있다. 김 의원 측 일정상 세계일보와는 전화 인터뷰를 진행했다. 연합뉴스    김 의원은 국민의힘의 현 상황에 대해 “당이 박근혜 전 대통령 탄핵 이후 네 번에 걸쳐 큰 선거에서 모두 패하고 그 과정에서 자신감을 많이 잃어 무기력했었다”며 “(21대 총선 이후) 지난 1년 동안 우리 당이 다시 기력을 회복할 수 있는 잠재적 역량을 비축했고, 4·7 재보궐선거에서 크게 이기면서 회복 중”이라고 말했다. 그러면서도 “이러한 상승 국면을 계속 이어가려면 당의 정책 역량을 좀 더 강화해야 한다”고 주문했다. 최근 당을 향해 비판을 쏟아낸 김종인 전 비상대책위원장에 대해서는 “정치는 결과로써 평가를 받는 것”이라며 “김 전 위원장이 4·7 재보선에서 우리 당의 압승을 이끈 점은 충분히 긍정적으로 평가할 수 있다”고 했다.   ◆당선시 최우선 과제는 ‘국회 정상화’   그는 원내대표로서 가장 시급한 과제로 ‘국회 정상화’를 언급했다. 김 의원은 “지금 국회 상황은 비정상적”이라며 “여당이 180석을 가졌다고 해서 하고 싶은대로, 야당을 짓밟고 (법안) 날치기·강행 처리를 밥 먹듯이 하고 있다”고 지적했다. 그는 “이런 방식은 더 이상 안 된다는 것을 명확히 경고하고, 대화와 타협을 통해 대안을 찾아가는 국회의 원래 기능을 회복해야 한다”며 “거기서 제 역할을 하겠다”고 목소리를 높였다.   이와 관련해 원래 제1야당 몫이었던 법제사법위원장을 국민의힘이 찾아와야 한다고 김 의원은 역설했다. 민주당 윤호중 신임 원내대표가 상임위 재배분에 선을 그은 것을 두고는 “그건 민주당이 돌려주고 말고 할 수 있는 권리가 없다. 돌려줘야 할 의무가 있을 뿐”이라며 “DJ(김대중 전 대통령)가 야당 총재 시절 확립해놓은 원리인데 그걸 깔아뭉개고 원칙을 무시하고 빼앗아간 것으로, 일종의 도둑질”이라고 일침을 놨다.   김 의원은 국민의당과의 통합 문제에 대해선 “국민의당과 통합은 우리가 공식적으로 밝힌 건 아니지만, 사실상 국민에게 약속한 것처럼 인식된 것이라 이행하는 게 좋겠다는 생각”이라며 “앞으로도 우리가 (통합) 절차를 계속 이행해나가는 것이 맞다”고 했다. 다만 그는 통합 속도 조절론과 관련해선 “지금 국민의당 내부의 의견이 통일돼 있지 않은 것 아니냐”며 “그쪽이 먼저 정리 돼야 진행할 수 있는 것”이라고 덧붙였다.    야권의 유력 대선주자로 떠오른 윤석열 전 검찰총장에 대해서는 “개인적으로 윤 전 총장과 서울대 법대 한 해 선후배”라며 “같은 법조인 생활을 했고, 이래저래 직간접적으로 많은 분이 연결돼 있다”고 설명했다. 그는 또 “윤 전 총장이 정계 진출을 선언하기도 전에 이런 얘길 하는 건 예의가 아닌 것 같지만, 윤 전 총장에 대한 국민적 지지가 매우 높게 나타나고 있기 때문에 훌륭한 지도자가 될 수 있다고 본다”고 평가했다.   ◆‘원팀’ 강조한 金 “주 1회 이상 소통”   재보선 이후 차기 지도부 선출을 앞두고 당 일각에서 ‘도로 영남당’이 돼선 안 된다는 목소리가 나온 것을 두고 김 의원은 “경쟁자들이 일종의 선전전 성격으로 제기한 것으로, 그리 큰 의미가 없다고 본다”며 “20대 국회에서 우리 당 원내대표가 충청권 2명, 서울 2명, 경기 1명이었는데 지난해 총선에서 우리가 수도권이나 충청권에서 약진했느냐”고 되물었다. 이어 “아직 당 대표도 뽑지 않았는데 그런 이야기가 나오는 건 예의가 없는 것”이라고 일갈했다. 김 의원은 당내 초선 의원들의 당 지도부 입성 도전에 대해서는 “우리 당의 이미지 쇄신에 역할이 있다고 생각한다”며 “당이 더 건강해지고 역동적이 될 것”이라고 긍정적 반응을 보였다.   김 의원은 최근 당 일부 인사가 공개적으로 제기한 이명박·박근혜 전 대통령 사면 문제에는 “두 전직 대통령이 이제 70대, 80대인데 징역 수십년을 선고 받은 건 옥사(獄死)하라는 얘기”라며 “전직 대통령의 비극을 언제까지 반복할 것이냐. 국격 차원에서라도 이 부분은 (사면권을 가진 문 대통령이) 결자해지해야 한다”는 입장을 내놨다. 끝으로 김 의원은 “원내대표가 된다면 원내전략을 가장 효율적이고 전술적으로 잘 이끌어서 대선 승리를 반드시 이뤄내겠다”며 “이를 위해 우리 당 의원들과 ‘원팀’이 돼 최소 주 1회 이상 소통의 시간을 갖고 필요한 경우 의원총회도 열어서 불필요한 오해나 불협화음이 생기지 않도록 하겠다”고 다짐했다.   김주영 기자 bueno@segye.com   김기현 의원 주요 약력 ●17·18·19·21대 국회의원(울산 남구을) ●(현)김명수 탄핵거래 국민의힘 진상조사단장 ●(현)국민의힘 포털공정대책특별위원회 위원장 ●울산광역시장 ●새누리당 정책위원회 의장 ●새누리당 원내수석부대표 ●한나라당 정책위원회 부의장 ●한나라당 중앙당 대변인 ●대구지법, 부산지법 울산지원 판사 ●사법시험 합격(25회) ●서울대학교 법학과 졸업 ⓒ 세상을 보는 눈, 세계일보", "date": "2021.04.21. 오후 6:52", "source": "세계일보"}