{"mainCat": "100", "subCatCode": "269", "title": "Young investors are beguiled by 'altcoins'", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n  Prices of bitcoin and alternative coins -- cryptocurrencies other than bitcoin -- are displayed on a board operated by cryptocurrency exchange Bithumb in Gangnam District, southern Seoul, on Wednesday. Bitcoin prices fell below 70 million won ($62,600) on Wednesday. [YONHAP]    Investors hoping to make a quick buck are turning to alternative coins, cryptocurrencies other than bitcoin, which have prices that sometimes skyrocket by a thousand times in a matter of minutes.    The downside of alternative coins, or altcoins, is that their prices can plunge just as quickly.    On Tuesday, a new altcoin dubbed Arowana Token was listed on one of Korea's four major exchanges, Bithumb.    On its listing at 2:30 p.m, it started trading at 50 won (4.5 cent) per token, then soared to 53,800 won by 3:01 p.m. That's a 107,500 percent rise in 31 minutes.    However, by 9:30 p.m., the token had lost more than half its gains and was trading at 21,000 won. At around midnight, the token jumped back to 45,000 won.    As of press time on Wednesday, Arowana Token was at around 30,000 won.    Bithumb announced earlier this month that the token, developed by Arowana Tech, was issued for the sake of safe and easy gold trading using a blockchain-based gold trading platform the tech company is developing with Hancom With, which specializes in blockchain technology and data security. Hancom With also operates its own gold exchange, which it acquired last year.    The token's connection with gold trading may have driven up prices, but some analysts advised caution.    \"Investments in altcoins are rather speculative,\" said Lee Jeong-hwan, an economics and finance professor at Hanyang University. \"I doubt people actually knew the purpose or function of each altcoin when they invested.\"    \"Arowana Token is just one example,\" he said. \"Other altcoins move up and down by over 50 percent in a matter of 20 minutes every day.\"    According to Lee, investors should realize altcoins have more risks than bitcoin, the major cryptocurrency.    \"They are affected by their own risks, related to each coin's stability or its use, on top of risks related to bitcoin,\" he said.    Hwang Sei-woon, a senior research fellow at the Korea Capital Market Institute, said that while a certain level of consensus has been formed on bitcoin prices, as large institutional investors have joined that party, altcoins are much more volatile and risky.    \"I think these altcoins are becoming something like themed stocks in the stock market,\" Hwang said. \"They soar when there is an issue related to certain themes, then they plunge.\"    Hwang said there should be some kind of a legal system to protect investors and make cryptocurrency trading more transparent in Korea. Then altcoin trading could become safer.    Despite the risks, however, Koreans in their 20s and 30s are looking for fast profits from cryptocurrencies as interest rates remain low at banks, and prices of apartments have risen too high to save for.    Seoul's main bourse Kospi soared from as low as 1,400 to over 3,200-mark in less than a year, and that generated a lot of enthusiasm for equities. But now young investors are turning their sights to cryptocurrencies.    According to data from the Financial Services Commission released Wednesday by the office of Rep. Kwon Eun-hee, floor leader of the opposition People's Party, people in their 20s accounted for 32.7 percent of newly registered investors at the country's four major cryptocurrency exchanges -- Bithumb, Upbit, Coinone and Korbit -- in the first quarter of this year. People in their 30s accounted for 30.8 percent.    BY KIM JEE-HEE   [kim.jeehee@joongang.co.kr]   ▶ 오늘의 주요뉴스, 영어로 받아보고 싶다면?▶ 원어민이 읽어주는 오늘의 뉴스!ⓒ코리아중앙데일리(https://koreajoongangdaily.joins.com) 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 7:25", "source": "코리아중앙데일리"}