{"mainCat": "100", "subCatCode": "265", "title": "달라진 與 “할말 하겠다”…코로나부동산 등 연일 ‘정부 때리기’ [정치쫌!]", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n대정부질문서 정부 질타…청와대 등과 차별화\"선거 기점으로 정책 무게중심 청에서 당으로\"홍남기 국무총리 직무대행이 21일 서울 여의도 국회 본회의에서 진행된 교육·사회·문화 분야 대정부질문에서 답변하고 있다. 이상섭 기자/[헤럴드경제=윤호 기자] 국회 대정부질문에 임하는 더불어민주당 의원들의 태도가 화제다. 그간 대정부질문에서 정부에 공세를 퍼붓는 야당 의원들에 비해 확연하게 옹호적인 태도를 취했던 것과 달리, 때로는 여야가 구분되지 않을 정도로 홍남기 국무총리 직무대행을 비롯한 정부인사들을 몰아세우고 있기 때문이다. 4·7 재·보궐선거 참패 이후 부동산 정책과 코로나19 백신문제 등 민심이 성난 분야를 중심으로 정부와 차별화된 모습을 부각시키려는 의도로 풀이된다.민주당 의원들은 지난 19일부터 21일까지 국회에서 진행된 대정부질문에서 문재인 정부의 부동산 정책과 손실보상제를 비롯한 코로나19 대책, 반도체 산업 지원 방안 등을 놓고 매서운 목소리를 내고 있다.특히 민주당이 향후 쇄신 과제로 내세운 민생에 있어 정부의 정책을 질타했다. 민병덕 의원은 정치·외교·통일·안보 분야 대정부 질문에서 홍 직무대행에게 \"기재부는 소상공인을 코로나19 확산에 다른 제한의 대상으로 볼뿐, 손실 보상 대상으로는 보고 있지 않다\"며 \"기재부에서 보상의무가 없고 시혜적 조치라는 얘기는 나오지 않았으면 좋겠다. 공직자들이 양해를 구해야 할 건이 아닌가\"라고 강조했다.이어 \"'특별한 희생에는 특별한 보상이 뒤따라야 한다'는 헌법적 원칙이 있다. 코로나 방역에 의해 행정명령을 한 것은 재산권 제한이 아닌가. 그렇다면 국가는 정당한 보상을 해야 하는 것 아닌가\"라고 반문하기도 했다.문진석 의원은 정부의 부동산 정책이 현실과 맞지 않다는 점을 지적했다. 그는 \"공시가격 발표 이후 국민의 반발이 일어나고 있다\"며 \"실제 종부세 납부대상이 2018년에 비해 3배 이상 늘어났다\"고 지적했다. 그러면서 \"공시가 상승과 현실화율을 고려해 1주택자 종부세 기준 9억원을 현실에 맞게 상향시켜야 한다고 본다\"고 제안했다.이에 대해 홍 총리대행은 \"공시가격을 올리는 것은 증세 목적이 아니다\"라고 답했지만, 문 의원은 \"국민들은 증세로 받아들인다\"고 반박하기도 했다.양향자 의원은 경제분야 대정부질문에서 반도체 산업 지원과 관련해 \"전 세계가 반도체 세계 대전에 뛰어들었지만, 정작 우리 정부는 잘 보이지 않는다는 지적이 있다\"며 \"전쟁터에 나간 우리 기업은 리더십 없이 싸우고 있다. (정부) 리더십이 총체적 난국이 아닌가 걱정된다\"고 일갈했다. 또 \"얼마 전 중국에 매각된 매그나칩 역시 기술유출 우려가 있음에도 불구, 정부가 소극적으로 대응하고 있다는 지적이 있다\"고도 했다.이같이 민주당이 대정부질문에서 야당 못지 않은 공세를 쏟아내고 있는 것은 재보선 참패 이후 정부·청와대 정책과 차별화를 시도하는 것 아니냐는 해석이 나온다.박상병 인하대 정책대학원 교수는 \"이번 재보선 선거를 기점으로 당정청을 아우르는 여권 전체의 무게중심이 청와대에서 당으로 이동했다\"며 \"청와대는 임기 마지막 해 국정혁신을 위한 동력을 얻으려 했으나, 선거참패로 무력해졌기 때문\"이라고 설명했다.이어 \"선거 패배는 당이 했지만, 패배의 원인은 민심과 멀어진 청와대의 정책에서 기인했다\"며 \"당의 입장은 물론, 청와대로서도 내년 당장 대선을 준비하는 당으로 무게중심이 옮겨가는 것이 레임덕을 막을 수 있는 방법이라고도 보고 있을 것\"이라고 덧붙였다.youknow@heraldcorp.com▶환경적 대화기구 '헤럴드에코'▶밀리터리 전문 콘텐츠 ‘헤밀’▶헤럴드경제 네이버 채널 구독- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -", "date": "2021.04.21. 오후 6:02", "source": "헤럴드경제"}