{"mainCat": "101", "subCatCode": "258", "title": "개미들 2.7조 매수에도…코스피 하루만에 3200선 깨졌다", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t[머니투데이 김영상 기자] [[내일의 전략]](서울=뉴스1) 임세영 기자 = 21일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전 거래일 대비 49.04p(1.52%) 내린 3,171.66를 나타내고 있다. 이날 코스닥 지수는 전 거래일 대비 9.66p(0.94%) 하락한 1,022.22, 원·달러 환율은 6.30원 오른 1,118.60원으로 장을 마감했다. 2021.4.21/뉴스1  21일 코스피가 1.5% 하락하며 3200선이 무너졌다. 종가 기준으로 사상 최고치를 기록한  이후 하루 만에 큰 폭의 하락세를 보였다. 전 세계적으로 코로나19 확산세가 계속되는 가운데 글로벌 증시 하락의 영향이 국내에도 미쳤다. 개인 투자자들은 2조7000억원이 넘는 순매수로 대응했다. 코스닥도 1% 가까이 하락했다.━글로벌 증시 하락세에 코스피도 직격탄━21일 코스피는 전날보다 49.04포인트(1.52%) 내린 3171.66으로 마감했다. 3개월 만에 사상 최고치를 기록한 이후 하루 만에 하락했다. 지난 9일 이후 8거래일 만에 하락세로 전환하면서 3200선 아래로 밀렸다.우선 전날 뉴욕 증시가 일제히 하락하면서 국내에도 악영향을 미쳤다.  지난주 전 세계 코로나19 신규 확진자가 유행 이후 최고 수준인 520만명에 달하면서 투자심리가 더욱 악화됐다. 장희종 하이투자증권 투자전략팀장은 \"국내 기업들의 실적이 좋고 경기 회복에 대한 기대감도 큰 상황이어서 그동안 증시가 상승했지만 여전히 코로나19 종식까지 시간이 남았다\"며 \"미국을 비롯해 백신 접종이 계속 이어지고 있지만 변이 바이러스에 대한 우려 등 불확실성이 영향을 미치는 것으로 보인다\"고 밝혔다. 이날 증시를 위협할 만한 별다른 악재가 없었다는 점을 고려하면 그동안의 상승세를 뒤로하고 잠시 쉬어가는 국면이라는 분석도 나온다. 장 팀장은 \"미국 증시도 최고치를 경신한 이후 이틀 연속 빠졌다\"며 \"코스피도 고점인 3200선에 도달할 정도로 그동안 많이 올랐던 만큼 쉬었다가는 흐름으로 봐야할 것\"이라고 분석했다.김형렬 교보증권 리서치센터장은 \"코스피가 6개월째 랠리를 이어왔다는 것은 그만큼 펀더멘털이 뒷받침됐다는 뜻으로도 해석할 수 있지만, 사실 언제 랠리가 끝나더라도 이상하지 않은 상황\"이라며 \"시장은 호흡을 가다듬어야 할 시기에 왔는데 단기적인 추세를 가지고 얘기하는 것은 큰 의미가 없다\"고 지적했다. 김 센터장은 \"최근 주식과 가상자산(암호화폐) 등 위험자산 사이에서 유동성이 분산된 점도 후발 매수세를 제한하는 요소로 작용했다\"고 밝혔다.━\"실적 시즌 앞두고 종목별 장세 이어질 것\"━/삽화=임종철 디자인기자이날 코스피가 1.5% 이상 하락한 가운데 개인이 2조원이 넘는 대규모 순매수에 나섰다. 개인이 2조7103억원 순매수, 외국인과 기관이 각각 1조4325억원, 1조2820억원 순매도를 기록했다. 개인이 2조원 넘게 순매수한 것은 2월26일(3조7785억원) 이후 약 두 달 만이다. 이날 하락 장에서 삼성전자(7327억원), SK하이닉스(3502억원), NAVER(1703억원) 등 대형주 위주로 사들이는 모습이었다. 코스피 시가총액 상위 10개 종목은 일제히 떨어졌다. SK하이닉스(-4.33%), LG화학(-3.25%), 셀트리온(-3.17%) 등이 3% 넘게 떨어졌다. 업종별로는 유통업(-2.07%), 전기·전자(-2.01%) 등의 하락 폭이 컸다. 코스닥은 전날보다 9.66p(0.94%) 내린 1022.22로 거래를 마쳤다. 개인이 2640억원 순매수, 외국인과 기관이 각각 1267억원, 1009억원 순매도를 기록했다. 코스닥 역시 시총 11위까지 일제히 하락하면서 부진했다. 셀트리온헬스케어(-4.15%), 셀트리온제약(-3.68%), 펄어비스(-3.90%) 등 상위주가 많이 빠졌다. 씨젠은 이날 0.24% 하락에 그치면서 시총 2위 자리로 올라섰다.본격적인 1분기 실적 시즌을 앞두고 당분간 종목별 장세가 이어질 것이라는 분석이 나온다. 장 팀장은 \"실적 시즌에는 시장보다 종목별로 대응하는 것이 바람직하다\"고 밝혔다. 이어 \"당분간 시장은 크게 올라가기도, 빠지기도 어려워 상방과 하방이 제한된 횡보 양상이 이어질 것\"이라며 \"2분기 실적이 발표되는 7월쯤 실물 경기 회복세를 확인하면서 방향성을 잡을 것\"이라고 했다. 김영상 기자 video@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기", "date": "2021.04.21. 오후 5:09", "source": "머니투데이"}