{"mainCat": "101", "subCatCode": "258", "title": "`8만전자` 2분기엔 비워라?…\"하반기에 구조대 온다\" [박해린의 뉴스&마켓]", "body": "동영상 뉴스\n\n\n\n\n// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n[한국경제TV 박해린 기자]박해린 증권부 기자와 함께 하는 뉴스&마켓, 계속해서 이어가죠.박 기자, 이번 시간은 시청자들의 의견을 받아 진행해보도록 하겠습니다.최근 삼성전자와 관련해 답답함을 토로하는 분들 많거든요.우스갯소리로 구조대 좀 보내달라는 말도 많고요.네, 삼성전자가 3개월째 8만원 선에서 벗어나지 못하고 있죠.오늘도 1%대 하락 마감했고요.오늘은 시장이 전반적으로 부진했지만 최근 장이 좋을 때도 삼성전자는 횡보했으니 더 답답해하시는 것 같습니다.찾아보니 개인투자자들이 올 들어 삼성전자를 16조원 넘게 순매수했더라고요.그만큼 `가슴 앓이`하는 분들이 많다는 거죠.네, 일단 가장 많았던 게 팔아야 하냐, 보유해야 하냐라는 질문이 거든요.증권업계에선 삼성전자 어떻게 보고 있습니까?증권사들이 제시하는 평균 목표주가는 10만6,000원 정도입니다.지금보다 28% 정도 상승 여력이 남았다고 보는 겁니다.최근 목표주가를 낮추거나 투자 의견을 조정한 증권사도 없고요.결국 주가가 오를 것이라고 예상하고 있는 건데, 사실 투자자 마음은 그게 아니잖아요. 답답하죠.그런데 이에 대해 한화투자증권이 보고서를 냈습니다.올해 딱 한 번 삼성전자를 매도한다면, 지금 하라고요.지금이요?네, 2분기에 하라는 겁니다.이익 모멘텀이 다른 종목들에 비해 부진하고 시가총액 비중과 이익 비중을 비교했을 때 시총 비중이 추가로 하락할 여력이 있다는 설명입니다.올해 들어 삼성전자의 순익 전망치는 모든 기간 하향되고 있는데, 특히 2분기에는 보시다시피 하향폭이 더 크다는 분석입니다.그렇군요.네, 반대로 삼성전자를 제외한 코스피200 기업들의 순익 전망치는 오히려 2분기에 상향 폭이 크다는 설명입니다.코스피200에서 삼성전자가 차지하는 이익 비중이 보시다시피 이 정도인데, 삼성전자의 시가 총액 비중은 26% 수준이거든요.즉 시총 비중이 이익 비중에 비해 높다며 추가적으로 하락할 여지가 있단 설명입니다.그렇군요.개인적으론 `용기`있는 보고서란 생각이 드네요.박 기자, 그럼 어떻게 합니까. 이 보고서 말을 들어야 합니까?투자는 본인의 판단입니다.이 보고서도 \"빨리 팔아라\"라고 하는 건 아니고 \"비운다면 2분기가 적기다\"라는 겁니다.판단을 돕기 위해 삼성전자 주가가 왜 부진한지부터 정리해 드리겠습니다.삼성전자 주가 부진 원인을 보면 칩 공급 부족이 심화되면서 주가에 부담을 주고 있고요.미국 오스틴 공장 가동 중단 문제와 인텔이 파운드리 시장에 진출하면서 우려도 따라왔습니다.또 수급적으로 보면 연기금이 국내 주식 비중을 줄이면서 비중이 큰 삼성전자를 매도한 것도 영향을 줬고요.네, 이슈가 좀 얽혀 있었군요.네, 결론만 말씀드리자면 하반기 메모리 반도체 사이클에 대한 기대감은 높은 상황입니다.현재의 반도체 대란은 단기적으로 주가 하락 요인이지만 장기적으론 메모리 가격 상승을 이끌 수밖에 없어 주가 상승 요인으로 작용할 수 있습니다.업계에선 이 시점을 3분기 정도로 보고 있고요.또 오스틴 공장도 정상화되고 있고 인텔 관련한 우려도 크게 걱정할 게 없단 평가가 나옵니다.따라서 일각에선 2분기 말부터는 삼성전자 주가가 박스권을 벗어날 것이라며 오히려 현 시기가 매수 적기라고 보는 시각도 많았습니다.수급 측면에선 어떻습니까?최근 국민연금이 국내 주식에 대한 보유 범위를 확대하기로 했습니다.사실 아직까지는 매도세가 진정되지 않고 있지만 여기에 대한 기대감도 유효한 상황입니다.즉, 2분기에 팔아라, 2분기가 매수 적기다, 이렇게 시각이 완전 반대되는 것 같지만 큰 틀에서 보면 하반기부터 상황이 나아질 것이란 데에는 이견이 없는 겁니다.따라서 자신의 투자 성향에 맞게 판단을 하시는 게 좋을 것 같습니다.중장기적 전망은 흔들림이 없다는 거네요.박 기자가 \"사라, 팔아라\" 할 수는 없지만 충분히 많은 분들이 판단하시는 데 참고가 됐을 것 같습니다.박해린 기자 hlpark@wowtv.co.kr▶한국경제TV에서 `암호화폐` 무료로 받으세요 [이벤트]▶네이버에서 경제·증권 전문방송의 한국경제TV를 구독하세요▶대한민국 No.1 재테크 - 증권정보 / 주식상담 / 부동산 [LIVE 보기]ⓒ 한국경제TV, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 5:34", "source": "한국경제TV"}