{"mainCat": "100", "subCatCode": "269", "title": "[출연] 정세균 \"이재명 '러시아 백신' 제안은 부적절\"", "body": "동영상 뉴스\n\n\n\n\n// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t【 앵커 】  코로나 총리로 불리며 1년 넘게 대한민국의 방역을 맡았던 정세균 전 총리가 본격적으로 대선을 준비하고 있습니다.  오늘은 정 전 총리를 스튜디오로 보시고, 궁금한 점을 풀어보겠습니다.【 앵커 】  후임자가 제대로 정해지지 않았는데 나가버렸다는 비난 많이 받으셨을 겁니다.  여기서 해명할 기회를 드릴게요.【 정세균 전 총리 】  후임자 정해졌죠. 청문회 준비하고 계실 거에요. 제가 직을 그만둔 것은 사실 오래전에 인사권자께 보고를 드리고 정해진 스케줄이었는데요.   원래는 보궐선거가 끝나고 바로 그만둘 요량이었는데 제가 한국 케미호, 이란에 억류돼 있던 선박 문제로 이란 출장을 다녀왔어요. 그것 때문에 사실은 조금 늦어진 겁니다. 【 앵커 】  일정 때문에 미뤄진 것이지, 사실은 다 계획된 것이었다.   하지만 이런 생각도 듭니다. 백신에 있어서 방역의 최선봉장으로 일을 하셨잖아요. 그런데 백신 문제가 아직 끝나지 않았는데, 코로나19가 아직 해결이 안 됐는데 그만두실 때 아쉬움이나 이런 것도 남았을 것 같아요. 【 정세균 전 총리 】  어차피 백신 문제는 지금 3, 4분기까지 집단면역에 필요한 70%, 3,500만 명 접종을 마칠 예정이고 그 이후에도 아마 백신접종이 계속돼야 할거에요. 그래서 아마 그때까지 계속 머무를 수는 없는 상황이었죠. 【 앵커 】  끝까지 기다릴 수는 없었다, 오시기 바로 직전에 나갔던 뉴스 보셨죠? 이재명 경기지사가 러시아 백신도 들여오자 이런 이야길 했었는데요. 여기에 대해서는 어떻게 생각하시는지요?【 정세균 전 총리 】  국민께서 어떻게 생각하실까요?  현재 아스트라제네카와 화이자 백신을 접종받고 계신데, 국민께서 그 둘 중에서도 선호가 좀 있으시거든요.   그런데 아마 러시아 백신의 경우에는 더 심할 수도 있다, 그러한 판단도 있고요.   이런 말씀을 청와대에 하시기 전에 정부에 상황을 좀 물어봤으면 좋았지 않았을까, 원래 작년부터 보건복지부가 러시아산 백신에 대해서도 나름대로 조사를 해왔습니다. 그래서 정부도 가지고 있고요.   그런데 현재 우리는 러시아산을 빼고도 7,900만 명분을 계약을 한 상태에요. 그게 이렇게 순서대로 들어오고 있습니다.   물론 세계적으로 백신이 타이트하기 때문에 조금 스케줄이 늦춰지는 경우는 있지만, 현재 잘 입고가 되고 있고요. 이번 달 말이면 300만 명 이상이 접종을 마칠 예정이고요. 6월 말이면 1,200만 명이 1차 접종을 마칠(예정입니다.)   현재 타이트하긴 하죠. 그럼에도 불구하고 원래 국민 여러분께 약속드렸던 상반기 중 1,200만 명, 9월 말까지 3,500만 명 이상, 이 스케줄에는 차질이 없을 겁니다. 그렇기 때문에 지금 특별한 계약된 물량 이외에 다른 물량 또 그런 부분에 대해서 국민들의 수용성도 생각해야 될 터이고요. 【 앵커 】  이재명 경기지사의 제안에 대해서는 반대의 입장을 갖고 계신 거네요?【 정세균 전 총리 】  그런 제안이 있으면 정부로써는 잘 검토야 하겠지만은 현재 시점에서는 적절한 것 같지는 않습니다. 【 앵커 】  무엇보다 대선 행보에 관심이 많습니다.  5월 2일 민주당 전당대회가 끝나면 대선 출마 하신다 이런 이야기도 들리던데 맞습니까?【 정세균 전 총리 】  대선 출마 한다고 지금 말씀을 하면 그건 선언을 하는 것 아닙니까? 그러니까 일단은 민주당 전당대회가 끝나고 나면 제가 생각하는 그런 정치적인 저의 입장에 대해서 아마 국민 여러분께 소상하게 보고드릴 기회가 있을 거라고 생각합니다. 【 앵커 】  예, 사실상 지금 선언을 하셨습니다.  현재 대권 지지율 선두는 이재명 경기지사와 윤석열 전 검찰총장 아닙니까?  윤석열 전 검찰총장에 대해서는 과거에 \"쉬운 상대\"라고 말씀을 하셨어요. (그런 이야기를 한 적이 있죠.) 실제로 그렇다면 지금 가장 큰 라이벌은 이재명 경기지사가 되는 겁니까? 【 정세균 전 총리 】  아니, 당내에 있는 분들도 있고, 또 누가 앞으로 어떻게 경쟁을 할지 아직은 구도가 만들어지지 않았기 때문에 당장 경쟁자다, 아니다 이렇게 얘기하기는 조금 성급한 측면이 있죠. 【 앵커 】  서울과 부산시장 선거에서 민주당 후보가 크게 패했습니다. 그렇게 패한 이유가 뭘까요?  아까 여당에서는 은행이 서민대출 안 해줘서 졌다, 이런 이야기도 나왔다고 보도가 잠깐 나왔습다만.【 정세균 전 총리 】  그거에 대해서는 입이 열 개라도 할 말이 없죠, 참으로 송구스러운 입장이고요. 그 부분에 대해서는 그야말로 민심을 겸허하게 수용하면서 어떻게 다시 국민들로부터 신뢰를 확보할 수 있을지 최선을 다해야 할 터인데요.   사실 국민 여러분께서는 민주당에게 과도한 사랑을 보내주셨죠. 지방선거, 대선, 총선 압도적으로 민주당을 지지하셨지 않으셨습니까.   그렇게 지지할 때는 그 정당에 대한 기대치가 있으셨을 거 아니에요. 그런데 그 이후에 민주당이 국민들이 거는 기대치, 민생일 수도 있고 개혁일 수도 있고 이런 거 다 합쳐서 이런 부분에 있어서 기대에 부응하지 못했기 때문에 그런 것이다. 그래서 그런 부분에 대해서 민주당은 나름대로 철저히 분석하고 이유를 확인을 해서 그것을 다시는 그런 우를 범하지 않는 노력을 적극적으로 펼칠 필요가 있죠. 【 앵커 】  마지막 질문 드립니다.  종부세는 부유세 성격을 갖고 있는데, 중산층은 부유층이 아니다 이런 말씀을 하셨더라고요.  그러면 왜 총리 자리에 계실 때 이 부분을 바꾸거나 다른 방향으로 틀지 않으셨습니까? 【 정세균 전 총리 】  부동산 관련 세제는 상당히 신중하게 논의를 해야 하는 부분인데요. 지금에 와가지고 제가 이러니저러니 얘기를 하지는 않겠습니다만은 당·정·청이 그 문제를 깊이 의논하던 기회가 있었는데 사실은 저는 다른 의견을 냈었죠.   그렇지만 그것을 지금에 와서 나는 이랬었다, 이렇게 이야기하는 것은 온당치 않고 거기에 대해서 책임질 것은 지고 또 앞으로 만약에 그게 좀 잘못된 것이었다라고 판단이 되면 그것을 고치는 게 도리 아니겠습니까?  과거에 했으니까 그걸 끝까지 계속 밀어가겠다는 것보다는 만약에 거기에 불합리한 측면이나 개선의 여지가 있다면 당장에라도 그런 것을 개선하려고 하는 노력을 보이는 게 온당하다고 봅니다. 【 앵커 】  정책을 밀고 나가더라도 중간에 잘못됐다 싶으면 바꾸는 것이 옳다.【 정세균 전 총리 】  그렇습니다.【 앵커 】  알겠습니다. 지금까지 '미스터 스마일' 정세균 전 총리와 함께했습니다. 고맙습니다.  [ 조경진 기자 / nice2088@mbn.co.kr ]#MBN뉴스 #정세균 #총리 #코로나 #대선 #이재명 #백신 #경제대통령 #조경진기자▶ 네이버에서 'MBN뉴스'를 구독하세요!▶ 김주하 앵커 'MBN 종합뉴스' 저녁 7시 20분 진행▶ MBN 무료 고화질 온에어 서비스 GO!", "date": "2021.04.21. 오후 11:17", "source": "MBN"}