{"mainCat": "101", "subCatCode": "261", "title": "사라진 강아지…'스마트 태그'로 찾는다", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t[머니투데이 박효주 기자] 삼성전자 '갤럭시 스마트태그' /사진=삼성전자삼성전자와 애플이 스마트폰·태블릿 등에 이어 이번엔 '태그'로 한판 대결을 벌인다. 태그는 저전력 블루투스(BLE)나 초광대역 통신(UWB) 기술을 활용해 위치 정보를 제공하는 제품이다.  개나 고양이같은 반려동물이나 열쇠처럼 잃어버리기 쉬운 물건에 부착하면 위치를 추적해 되찾을 수 있어 많은 이들이 관심을 보인다. 삼성전자가 연초 '갤럭시 스마트 태그'로 포문을 연 데 이어, 애플도 그간 소문만 무성하던 '에어태그'를 마침내 공개했다.━반려동물, 물건 위치 찾아주는 '태그'━애플 '에어태그' /사진=애플애플은 20일(현지시각) 온라인으로 진행한 스페셜 이벤트에서 위치 추적 제품 '에어태그'를 공개했다. 처음 출시설이 불거지고 약 1년 만이다.에어태그는 핸드백, 열쇠, 가방 등이나  반려동물에 달아 두면 위치를 실시간으로 확인할 수 있는 제품이다. 작고 가벼운 원형 디자인의 에어태그는 무선 이어폰 에어팟처럼 아이폰과 가까이 있으면 자동으로 연결된다. 아이폰 '나의 찾기' 앱에서 위치를 확인할 수 있다.잃어버린 물건이 블루투스 연결 범위 내에 있다면 나의 찾기 앱에서 소리를 내도록 할 수 있다. 에어태그에는 애플이 설계한 U1 칩이 탑재돼 아이폰11·12 시리즈 사용자는 초광대역 기술을 기반으로 더욱 정확한 위치 정보를 확인할 수 있다. 특히 AR(증강현실) 기술을 활용해 해당 물건이 얼마나 떨어져 있는지, 방향 등 이동 경로를 시각적으로도 제공한다.에어태그가 블루투스 범위를 벗어나면 '나의 찾기 네트워크'를 통해 위치를 추적할 수 있다. 나의 찾기 네트워크는 전 세계 10억대의 애플 기기를 기반으로 잃어버린 에어태그 블루투스 신호를 감지해 이용자에게 전달한다. 애플에 따르면 이때 활용되는 모든 데이터는 익명으로 안전하게 보호된다.가격은 1개 기준 3만9000원, 4개 구성 세트는 12만9000원이며 이달 30일부터 일부 국가에서 판매된다.이에 앞서 삼성전자는 지난 1월 출시한 갤럭시 스마트태그 업그레이드 버전인 '갤럭시 스마트 태그+'(플러스)를 지난 16일 출시했다. 스마트태그는 BLE 기반이지만 스마트태그+는 UWB를 기반으로 한다. 보다 정밀한 위치추적이 가능하다. 스마트태그 역시 반려동물이나 열쇠 등 통신 기능이 없는 사물에 부착해 위치를 간편하고 쉽게 확인할 수 있도록 한다.주요 기능은 에어태그와 대부분 같다. 특히 스마트태그+도 에어태그처럼 최신 갤럭시S21 시리즈 등에서 AR를 활용한 물건 위치 찾기가 가능하다.스마트태그와 스마트태그+는 위치 관리와 함께 스마트 기기 제어에도 활용할 수 있다. 사용자는 스마트싱스 앱을 통해 버튼을 한번 짧게 눌렀을 때와, 길게 눌렀을 때 실행하고 싶은 동작을 각각 설정할 수 있다. 예컨대 외출하려고 나왔는데 거실 에어컨을 켜 둔 것이 생각났을 때, 다시 신발을 벗고 들어가는 대신에 갤럭시 스마트태그나 스마트태그+ 버튼을 눌러서 꺼주면 된다. 가격은 일반 모델이 2만9700원, 플러스 모델이 3만9600원이다.━태그는 시작일 뿐…생태계 확장 필수로 UWB 부상━삼성전자 '갤럭시 스마트태그+' /사진=삼성전자태그를 시작으로 UWB 기술 활용 경쟁도 치열해질 것으로 보인다. UWB는 올해 주목해야 할 모바일 혁신 기술로 꼽힌다. 특히 스마트폰을 넘어 집과 차량으로 생태계를 확장하는 데 있어 필수가 됐다.삼성전자는 오래전부터 UWB 기술에 주목했다. 2018년 UWB 기술 적용을 위한 태스크포스(TF)를 구성했으며, 지난해 8월에는 NXP반도체, HID 글로벌과 협업해 독립 표준화 단체인 'FiRa 컨소시엄'을 발족했다. 컨소시엄에는 소비재와 테크 기업, 대학, 자동차 제조사 등 광범위한 산업군에 속한 45개 이상 회원사가 참여하고 있다.이후 '갤럭시노트20 울트라'와 폴더블폰 '갤럭시Z 폴드2'에 UWB 칩을 탑재했다. 이를 활용한 '파일 공유'와 주변 기기기를 잃어버렸을 손쉽게 위치를 확인할 수 있는 '스마트싱스 파인드'도 선보였다.지난 1월에는 '갤럭시S21+'·'S21 울트라'에서 이용할 수 있는 '디지털 카 키' 서비스도 발표했다. 디지털 카 키는 물리적 차량 키를 대체하는 것으로 스마트폰이 차량 가까이 가면 차 문이 열리는 기능이다. 올 여름 나올 예정이다.애플은 '디지털 카 키' 서비스를 이미 시작했다. 아이폰XS 이후 제품부터 BMW 차량에서 이 기능을 이용할 수 있다. 최근에는 현대차에 서비스를 제공하기로 합의했다.애플은 아이폰 외에 애플워치와 홈팟 미니, 애플TV 등에 자체 개발 UWB 칩인 U1을 탑재해 관련 생태계를 확대하고 있다. 또 단말 위치 파악과 파일 전송을 넘어 헬스케어나 스마트홈 관련 UWB 활용 특허를 다수 출원 중이다.시장조사업체 가트너는 스마트 태그 등을 포함한 전 세계 웨어러블 기기 시장이 오는 2024년에는 총 9억3150만대의 출하량을 기록하며 1091억7400만 달러(약 122조원) 규모로 성장할 것으로 전망했다. 지난 2018년 웨어러블 시장은 324억 달러(약 36조원) 였다.박효주 기자 app@▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기", "date": "2021.04.21. 오후 8:00", "source": "머니투데이"}