{"mainCat": "100", "subCatCode": "264", "title": "27일 첫 피해보상심의…'사지마비 간호조무사'는 다음 달로", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n23일 인과성 평가 후 이르면 5월 심의 전망…내주 검토 가능성 언급했다가 혼선文대통령 '신속 지원' 지시했지만…당국 \"서류제출 안됐다\"붐비는 코로나19 예방접종 대기실[연합뉴스 자료사진](서울=연합뉴스) 류미나 기자 = 방역당국이 오는 27일 신종 코로나바이러스 감염증(코로나19) 백신접종 피해보상전문위원회를 개최한다.    지난 2월 26일 백신 접종이 개시된 이래 부작용 등 피해를 본 이들에 대한 보상 문제를 심의하는 첫 회의로, 지난달 31일까지 보상신청이 접수된 사례를 심의하게 된다고 21일 당국은 밝혔다.    이번 첫 심의를 계기로 최근 아스트라제네카(AZ) 백신을 접종했다가 사지마비 등의 부작용을 보여 입원한 '40대 간호조무사'의 사례에 대한 보상절차 추이에도 관심이 쏠렸다.    당국은 이 사례가 접종과의 인과성 확인 등 요건을 갖추면 이달 안으로도 보상 심의가 가능하다고 밝혔지만, 보상신청 접수가 완료되지 않아 이달 심의 대상에서는 제외되고 5월 말이 돼서야 최종 심의가 가능할 것으로 파악되는 등 혼란을 빚었다.    코로나19 예방 접종대응추진단(추진단)은 이날 백브리핑 등을 통해 첫 심의 일정 및 대상을 설명하고, 보상이 결정된 사례에 대해선 이달 내로도 보상급 지급이 가능하다고 전했다.    조은희 추진단 접종후관리반장은 \"보상심의가 시작되면 (보상신청일 기준) 120일 이내에 처리하도록 돼 있다\"며 심의가 절차대로 진행되고 있음을 재차 강조했다.    여기에는 보상결정이 지연되고 있다는 일각의 우려를 불식하겠다는 뜻도 담긴 것으로 보인다.    조 반장은 백신접종 개시 후 두 달이 지나서야 첫 피해보상 심의가 열리게 된 배경에 대해서는 \"접종을 시작하고 보상신청은 3월 중순부터 들어왔다\"고 설명했다.    사회적 관심이 쏠렸던 40대 간호조무사 사례는 이달 심의 대상에서 제외된다.    이 사례는 지난달 12일 아스트라제네카(AZ) 백신 접종 후 급성 파종성 뇌척수염 진단을 받은 경우로, 오는 23일 피해조사반 심의를 앞두고 있다고 추진단은 밝혔다.    추진단에 따르면 해당 사례는 '이상반응 신고'를 토대로 인과성 조사가 진행 중이나, 피해보상 구비서류가 아직 제출되지 않아 보상신청 접수가 완료되지 않은 것으로 파악됐다. 구비서류에는 신청자의 보험 및 질병이력, 치료비 지출내역 등이 포함된다.    추진단은 이 사례와 관련해 서면답변을 통해 \"(서류제출 완료일 기준) 4월 30일까지 접수된 사례는 5월 (심의) 예정\"이라고 밝혔다. 40대 간호조무사 사례 등은 이달 말까지 서류제출 절차가 완료되면 다음 달 심의가 이뤄진다는 취지다.40대 간호조무사 사례는 전날 국민청원 게시판에 글이 올라오면서 관심을 모았다. 정부의 피해보상 결정이 늦어지면서 간호조무사 가족이 치료비 등 마련에 어려움을 겪고 있다는 글이었다.    이에 문재인 대통령이 직접 신속한 지원방안 마련을 지시했지만, 결국 보상심의까지는 최소 한달 이상이 더 걸리게 되는 셈이다. 다만 추진단은 \"피해보상전문위는 매월 1회 이상 개최 예정\"이라고 밝혀 조기 심의 가능성도 남겨뒀다.    추진단은 이 사례의 진행 상황과 관련, \"전날 지자체에서 심의요청이 왔고, (이번주 피해조사반이) 인과성을 평가하게 된다\"고 설명했다.    피해조사반 심의는 최근 의무기록 등을 토대로 진행된다. 추진단 측은 \"인과성이 인정되지 않더라도 행정 절차상의 보상신청은 가능하다\"고 부연했다.    다만 \"보상심의위에서 (인과성 결정이) 뒤바뀌는 것은 힘들고 이례적\"이라며 \"(피해조사반에서 인과성이 인정되지 않는다면) 추가로 보상이 되는 것은 없는 것으로 안다\"고 덧붙였다.    minaryo@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 7:21", "source": "연합뉴스"}