{"mainCat": "100", "subCatCode": "265", "title": "野 \"대선 전 개헌 논의 부적절\"…여권發 개헌론에 '찬물'", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n국회 국민통합위 토론회서 野 \"임기말 개헌 불가\"野 제동에 유인태 \"개헌 논의 안 하면 할 게 없어\"19대 대선땐 개헌저지 문건 파동…여야 공수교대[서울=뉴시스]김진아 기자 = 박병석 국회의장이 3일 오전 서울 여의도 국회 접견실에서 열린 국회국민통합위원회 위촉식에서 김형오 전 국회의장에게 위촉장을 수여한 뒤 주먹인사를 하고 있다. 왼쪽은 임채정 전 국회의장. (공동취재사진) 2021.02.03. photo@newsis.com[서울=뉴시스]정진형 기자 = 여권발(發) 권력구조 개헌 드라이브에 대해 야권이 '임박한 내년 대선'을 이유로 들어 급제동을 건 것으로 21일 확인됐다.지난 2017년 대선 직전인 20대 국회 초 국회 개헌특위가 당시 야당인 더불어민주당이 난색을 표하며 공전한 일이 공수(攻守)가 뒤바뀌어 재현된 것이다.참석자들에 따르면, 국회의장 직속 국회 국민통합위원회는 이날 오전 국회에서 '국민 통합을 위한 정치제도 개선' 토론회를 열었다. 여야 발제자로는 민주당 김종민, 국민의힘 장제원 의원이 나섰다.김 의원은 '총리와 내각 중심 정부로의 전환'을 화두로 던지며 장기적으로 대통령 중임제 필요성을 주장했다.반면 장 의원은 \"대선 레이스가 이미 시작된 상황에서 개헌 논의를 하는 것은 매우 부적절하다\"고 난색을 표한 것으로 전해졌다. 대안으로는 개헌이 필요없는 원내정당화(化) 등 정당개혁을 제시했다.국민통합위 공동위원장인 김형오 전 국회의장도 발언을 자청해 \"나도 개헌론자지만 임기 말 개헌은 안 된다\"고 호응했다. 김 전 의장은 지난해 총선에서 미래통합당(국민의힘 전신) 공천관리위원장을 맡았던 야권 인사다.그러자 공동위원장인 임채정 전 국회의장이 \"이제 어떻게 하겠느냐\"고 정치분과 위원장인 유인태 전 국회 사무총장에게 물었고, 유 전 총장은 \"우리 분과에서 개헌을 포함한 정부구조 논의를 안 하면 우리가 할 게 없다. 계속 하겠다\"고 답한 것으로 전해졌다.앞서 박병석 국회의장은 지난해 7월 제72주년 제헌절 경축사에서 \"앞으로 있을 정치일정을 고려하면 내년까지가 개헌의 적기\"라고 했었다.【서울=뉴시스】박주성 기자 = 더불어민주당 추미애 대표와 우상호 원내대표를 비롯한 최고위원들이 4일 오전 서울 여의도 국회 당대표실에서 열린 최고위원회의에서 이야기를 나누고 있다. 사진 왼쪽부터 전해철 최고위원, 김영주 최고위원, 추미애 대표, 우상호 원내대표. 2017.01.04. park7691@newsis.com이런 장면은 19대 대선을 앞둔 2016년 20대 국회에서도 반복된 바 있다.그해 12월 28일 여야4당 합의로 국회 개헌특위를 구성했지만, 당시 야당이었던 민주당에서 이른바 '개헌 저지 문건'이 나오는 파문이 일었던 것이다.민주당 싱크탱크인 민주연구원이 작성한 '개헌논의 배경과 전략적 스탠스 & 더불어민주당의 선택' 제하 보고서에는 \"현실적으로 대선 후 개헌을 약속한다 해도 대선 뒤의 경제 위기나 각종 현안으로 개헌 추진이 동력을 가질 수 있을지 의문\"이라며 개헌에 미온적인 내용이 담겼다. 이를 두고 유력 대선주자인 문재인 전 대표의 입장이 반영된 게 아니냐는 해석이 나왔다.당시 보고서는 추미애 당시 대표를 비롯한 당 지도부와 대선주자들에게는 전달됐지만, 개헌특위 소속 민주당 의원들에게는 받지 못했다. 이를 두고 당 안팎에서 논란이 일자 민주당은 문건 작성자를 대기발령 조치했고, 문 전 대표도 2018년 6월 지방선거로 개헌 국민투표 시점을 제시하며 논란을 진화했다.결국 정권교체기 수세에 처한 집권세력이 권력구조 개헌을 들고 나오지만 유력 대선주자를 보유한 반대세력에 번번히 저지되는 구도가 반복되고 있다는 지적이 나온다.한 정치권 원로 인사는 뉴시스와 통화에서 \"야당에서는 정권을 가져올 수 있다고 보니 개헌론에 찬물을 끼얹는 것 아니겠느냐\"며 \"여권에서 나오는 개헌 논의에 쐐기를 박으려는 의도가 있는 것 같다\"고 전했다.☞공감언론 뉴시스 formation@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 7:21", "source": "뉴시스"}