{"mainCat": "100", "subCatCode": "267", "title": "정의용 외교부 장관, 하루 만에 \"美 백신 여유없는 상황\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n'백신 스와프 협의' 발언 논란\"어려울 때 친구가 진정한 친구반도체 협력 통해 분위기 조성\"사실상 '조기성사 불가능' 시사 美 \"비공개 외교대화\" 언급 꺼려 일방적 공개에 불편한 심기 내비쳐정의용 외교부 장관이 21일 관훈토론회에서 기조연설을 하고 있다.  /뉴스1정의용 외교부 장관이 21일 한·미 간 ‘백신 스와프’와 관련해 “미국이 백신 비축분에 아직 여유가 없다는 입장을 우리 측에 설명했다”고 말했다. 정 장관이 전날 정부 차원에선 처음으로 백신 스와프 협의를 진행 중이라고 밝혔지만 하루 만에 조기에 성사되기 어렵다는 점을 시사한 것이다. 이날 미국 국무부는 이와 관련해 “비공개 외교 대화”라고 선을 그었다. 백신 확보를 두고 각국의 치열한 외교전이 펼쳐지는 가운데 외교 수장이 잇달아 성급한 발언을 내놓아 혼란을 가중시켰다는 지적이 나온다. “백신 위해 美와 반도체 협력 가능”정 장관은 이날 서울 세종대로 프레스센터에서 열린 관훈토론회에 참석해 “결과를 예단하기는 어렵지만 미국은 금년 여름까지 집단 면역을 이뤄야겠다는 대응책을 갖고 있다”며 이같이 말했다. “미국과 진지한 협의를 진행하고 있다”는 전날 발언과 달리 백신 스와프가 조기에 성사되기 어렵다는 점을 내비친 것이다.그는 이어 “코로나19 초기 단계에 우리 정부는 미국 정부의 요청에 따라 성공적으로 개발한 진단키트와 마스크 등을 국내 수급이 넉넉지 않은 상황에서도 한·미 동맹이라는 양국의 특별한 관계를 감안해 미국에 직접 공수해준 적이 있다”며 “어려울 때 친구가 진정한 친구라는 것을 미국에 강조하고 있다”고 말했다.백신 수급을 위해 조 바이든 미국 행정부가 공을 들이는 글로벌 반도체 공급망 분야에서 협력할 가능성도 내비쳤다. 정 장관은 “바이든 대통령이 큰 관심을 갖는 글로벌 서플라이체인(공급망)에서 미국을 도와줄 수 있는 분야가 많아 협력을 기대한다”고 밝혔다. 반도체 공장 신설이 경제 이슈임에도 교환 대상이 될 수 있냐는 질문에는 “교환 대상이라고 보지는 않고 검토는 할 수 있다”며 “이런 분야에서의 협력 확대가 미국 조야로부터 한국이 백신 때문에 어려움에 처해 있을 때 어떤 도움을 줘야겠다는 여론을 형성하는 데는 도움을 줄 수 있을 것”이라고 답했다.이는 백신 협력이 다른 분야의 협력과는 별개라고 밝힌 앞선 발언과는 모순된다. 정 장관은 “한·미 동맹 강화라든지 북한 비핵화 문제라든지 미·중 갈등 속에서 우리의 입장과 백신 분야에서의 협력은 연관이 없다고 본다”고 했다. 백신 협력을 위해 미국이 대중(對中) 견제에 나선 글로벌 반도체 공급망에서의 협력을 얘기하면서 동시에 한편으론 두 문제가 별개라고 말한 것이다. 미국으로부터 백신을 지원받기 위해 반중(反中) 안보전선인 쿼드(4개국 안보협의체)에 참여해야 한다는 일각의 지적을 피하려다 자충수를 뒀다는 분석이 나온다. 美 국무부 “세부 사항 언급 않겠다”미 국무부는 20일(현지시간) 관련 논의에 대한 국내 언론의 질의에 “우리는 비공개 외교적 대화의 세부 사항에 대해서는 언급하지 않을 것”이라고 답했다. 앞서 정 장관이 국회 외교통일위원회 긴급현안질의에 참석해 “(백신 스와프에 대해) 미국 측과 상당히 진지하게 협의하고 있다”고 한 발언에 대한 미국 정부의 첫 공식 반응이다. 양국 간 백신 관련 대화가 오간 것 자체를 부인하지는 않았지만 구체적인 단계까지 협의가 진행되지는 않은 것으로 해석되면서 정 장관이 협상 사실을 섣불리 공개했다는 비판이 나온다. 미 국무부가 ‘비공개’ ‘외교적’ 대화라고 표현하며 한국 측의 일방적인 공개에 불편한 심기를 내비쳤다는 분석도 있다.박원곤 이화여대 북한학과 교수는 “바이든 행정부가 명확하게 우선순위를 두는 것은 중국 견제이고 여기서부터 풀어나가야 백신이나 남북한 관계 등 나머지도 풀릴 수 있다”며 “미국이 제안한 여러 분야에서의 글로벌 공급망 구상도 한국이 얼마나 구체적으로 참여 의사를 밝히냐에 따라 미국의 대응이 달라질 것”이라고 말했다.송영찬 기자 0full@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 5:29", "source": "한국경제"}