{"mainCat": "100", "subCatCode": "265", "title": "탄핵이란 유령…5선 서병수 \"탄핵감인가\" → 초선 조수진 \"탄핵도 역사\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n박근혜 대통령 탄핵 심판 '인용' 선고가 내려진 2017년 3월 10일 충북지역 지방지인 충청일보와, 동양일보가 호외를 발행했다. © News1(서울=뉴스1) 박태훈 선임기자 = \"하나의 유령이 유럽을 서성인다, 공산당이라는 유령이\"라는 유명한 '공산당 선언' 첫 머릿말처럼 국민의힘에는 '탄핵'이라는 이름의 유령이 서성이고 있다. 탄핵으로 정권을 넘겨주고, 선거에서 4연패를 당하고, '탄핵의 강'을 건너느냐를 놓고 찢어졌다가 만나고, 끊임없이 상처를 주고 받았지만 아직도 국민의힘은 '탄핵'이라는 유령을 떨쳐내지 못하고 있다. 얼마전까진 '탄핵'을 놓고 강경파, 온건파, 극우, 온건보수로 갈라져 말을 했다면 최근에는 '탄핵'을 사이에 놓고 중진과 초선 신진세력으로 나뉘는 듯한 모양새를 취하고 있다.◇ 5선 서병수 \"朴이 과연 탄핵받을 죄 졌는지 의문\"…탄핵 유령 불러내'탄핵' 유령을 다시 불러들인 인물은 당내 최다선인 5선의 서병수 의원. 서 의원은 20일 국회 대정부 질문에서 \"과연 박근혜 전 대통령이 탄핵될 만큼 위법한 짓을 저질렀는지, 사법 처리돼 징역형에 벌금과 추징금을 낼 만큼 범죄를 저질렀는지 보통 상식을 갖는 저로는 이해가 힘들다\"며 탄핵의 부당함을 주장했다.  이는 127일 전인 지난해 12월 15일 김종인 당시 국민의힘 비상대책위원장이 두 전직 대통령의 구속 등에 대해 사과한 것을 완전히 뒤집는 것이여서 많은 파장을 낳았다.서병수 국민의힘 의원이 지난 20일 오후 서울 여의도 국회 본회의장에서 열린 제386회국회(임시회) 제2차 본회의에서 \"박근혜 전 대통령이 탄핵당할만큼 잘못을 했는지\"라는 발언을 하고 있다. © News1 구윤성 기자대부분은 '탄핵'과 '사면'은 차원이 다른 문제라며 공개적으로 입장을 표명하는 것을 꺼리고 있는 가운데 초선의 조수진 의원은 21일 '탄핵도 역사로 받아 들여야 한다\"며 서 의원의 공개사과를 요구했다.◇ 초선 조수진 \"탄핵도 역사, 부분 아닌 전체 수용해야…대선 앞두고 있다, 徐 사과해야\" 조 의원은 \"대통령이 탄핵을 받아 물러난 것은 역사와 국민에게 큰 죄를 저지른 것으로 탄핵을 받아 물러난 대통령을 배출한 정당은 반성하고 성찰해야 한다\"고 지적했다. 그는 \"‘대통령 탄핵’도 역사다, 역사는 선택적으로 수용해선 안 되며 일부를 부정해서도 안 되는 것\"이라고 강조했다. 조 의원은 \"국민의힘 내부에선 오래전부터 '탄핵의 강을 넘자'는 외침이 이어졌지만 말에 그치고 말만 앞서는 사과와 약속은 사상누각일 뿐\"이라며 \"진정한 사과가 되려면 철저한 반성과 거듭남이 뒤따라야 한다\"고 말했다.조 의원은 \"대선을 앞두고 있다\"며 이제는 \"'더불어민주당이 싫어서'가 아니라, '국민의힘이 잘해서'라는 이유로 선택을 받아야 하고 정부‧여당 실정에 대한 반사이익에 기대서는 안 된다\"고 강조했다.이에 조 의원은 국민들로부터 또 외면 받지 말아야 한다며 \"서 의원의 사과를 간곡히 요청한다\"고 엎드렸다. 국민의힘 조수진 의원. © News1◇ 30대 김재섭 \"탄핵 사과한지 겨우 5개월…이러니 2030이 '학습능력' 의심\" 김재섭(34) 국민의힘 비상대책위원도 국회에서 열린 비대위 회의에서 \"어제는 박근혜 전 대통령의 사면 이야기가 나왔다\"며 \"어떤 국민도 이번 재보궐을 통해 국민의힘이 하고 싶은대로 하라고 하지 않았다\"고 했다.김 비대위원은 \"우리 당은 탄핵이란 준엄한 심판을 받고 의원 전원이 무릎 꿇어가면서 사죄를 구한 게 불과 4년 전, 지난해 4월 총선에서 압도적 패배를 당한 뒤 5개월 전에야 비로소 전직 대통령에 대해 진정성 있는 사과를 했다\"며 \"얼마나 지났다고 이런 모습을 보이니 젊은 세대들이 우리 당을 두고 학습능력이 떨어진다고 말하는 거 아닌가\"고 당 중진들의 움직임을 비판했다. ◇ 전남 당협위원장 \"탄핵에 사과\"…유령 돌아다니면 끝장 우려도국민의힘 전남 당협위원장들도 \"국민들께 이명박, 박근혜 전 대통령들의 과오와 탄핵에 대해 간절한 사죄의 말씀을 드린다\"며 \"사면보다는 민생에 힘을 더 써야한다\"고 서 의원 등의 언행에 제동을 걸었다. 한편 주호영 원내대표 겸 당대표 권한대행은 서 의원은 '탄핵 부당성' 주장에 대해 \"개인의 의견일 뿐이다\"며 확대해석을 경계, 탄핵이 전당대회 화두로 등장하는 것에 부담감을 느꼈다.몇 몇 정치분석가들은 국민의힘 차기 당대표 경선과 관련한 여론조사에서 초선의 김웅 의원이 예상보다 많은 지지를 받고 있는 점을 주목할 필요가 있다며 국민의힘이 굳이 '탄핵'이라는 유령을 불러내려하는 지 이해하기 힘들다는 반응을 보이고 있다.buckbak@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 4:52", "source": "뉴스1"}