{"mainCat": "100", "subCatCode": "265", "title": "윤희숙 “이준석·진중권 페미 논쟁, 살짝 어긋나”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n“과거와 현재의 페미니즘 같지 않아”  “20대 남성 불만 ‘철없다’ 치부하면 갈등만 증폭돼”윤희숙 국민의힘 의원/김종연 영상미디어 기자\t\t\t\t\t\t\t\t\t\t윤희숙 국민의힘 의원이 진중권 전 동양대 교수와 이준석 전 국민의힘 최고위원의 ‘페미 논쟁'에 대해 “논쟁이 살짝 서로 어긋나 있다”고 지적했다.앞서 진 전 교수와 이 전 위원은 페미니즘 인식을 두고 설전을 벌였다. 이 전 최고위원은 이번 4·7 재·보궐선거에서 더불어민주당이 20대 남성의 지지를 받지 못한 원인을 놓고 페미니즘에 대한 20대 남성의 반감이라고 분석했는데, 진 전 교수는 이에 대해 “아주 질 나쁜 포퓰리즘”이라며 “(20대 남성은) 청년실업률 10%의 현실을 해결하지 못하는 정부의 무능, 평등을 외치며 공정마저 무너뜨린 여당의 위선을 심판하기 위해 제1야당에 표를 준 것뿐”이라고 비판했다. 이 전 최고위원이 페미니스트를 향해 “한남(한국 남자)보다 우월하다고 착각한다”는 발언에 대해서도 강도 높게 비판했다.이에 대해 윤 의원은 21일 페이스북에서 “이 전 최고위원과 진 전 교수 두 분의 논쟁은 살짝 서로 어긋나있다”고 지적했다. 그는 “진 전 교수 칼럼은 정치의 역할이 무엇인지에 대한 좋은 글이지만 20대 남성의 분노가 페미니즘에 대한 분노가 아니라 고단한 현실 때문이라는 진 전 교수의 진단은 애써 현실을 외면한다는 느낌을 준다”며 “현실을 분명히 인식해야 길을 찾을 수 있는 만큼 이 전 최고위원의 도발적인 문제 제기가 의미 없다고 보지 않는다”고 평가했다.윤 의원은 “오랜시간 동안 차별로 고통받은 여성을 대변해온 페미니즘에 대해 ‘차별은 윗세대가 하고 왜 그 댓가는 우리가 지불하냐’는 20대의 불만을 철없다고 치부하는 태도는 20대 남자의 박탈감과 그 적개심의 대상이 되는 20대 여자들 간의 갈등만 더 조장할 뿐”이라며 20대 남성들의 반(反)페미 의식에 나름대로 합당한 이유와 근거가 있다고 봤다.첫번째 이유로 윤 의원은 “차별의 사회적 맥락이 많은 경우 변화했다”며 “이미 많은 여성이 남성보다 필기와 면접에서 좋은 평가를 받는 공공기간 채용에서 아직 여성 가점이 존재하는 일부 경우, 차별 교정이라는 맥락을 덧입히기 쉽지 않다”고 했다. 그는 “이런 것을 부지런히 시정하지 않고 관성이나 이해관계에 방치하는 것은 갈등을 더 부추긴다”며 “양성이 모두 동의할만한 합리적인 제도로 고쳐 나가야 한다”고 했다.둘째로 “젊은이들이 맥락을 모른다고 할 것이 아니라 그간 쌓여온 맥락을 잘 설명하고 공감대를 끌어내는 노력이 필요하다”고 했다. 이공계 직장이나 창업 지원에서 여성 우대가 존재하는 이유 중 상당 부분은 아직 유효하지만 일부는 상실된 만큼, 사회적 논의를 통해 무엇이 바람직한 양성평등인지에 관해 세대간 인식 차이를 줄이고 새로운 합의를 만들어내야 한다는 것이다.셋째로 “(진 전 교수와 이 전 최고위원이 말하는) 페미니즘이란 대상이 같지 않다”고 지적했다. 그는 “역사 속에서 고통받는 여성과 함께 해왔던 페미니즘과, 21세기 한국에서 새로운 권력으로 떠올라 남녀 편가르기로 세력을 유지하는 페미니즘은 같지 않다”며 “몇년전 여성가족부 차관 주재 국장급 회의에서 철저하게 자신들이 우월하다는 전제 하에 무지한 남성들을 한심해 하는 발언을 주고받던 것은 수많은 기층 여성을 일으켜 세우고 가슴을 뛰게 한 페미니즘이 아니다”고 했다.윤 의원은 “저는 밤길을 무서워하지 않고 살고 싶다는 20대 여자 조카도 있고, 여성에 피해의식을 느끼고 주눅들어 있는 20대 남자 조카도 있다. 애들을 보면 가슴이 아프다”며 “아무도 행복하지 않은 갈등을 부추긴 것은 우리 세대의 책임”이라고 했다.[허유진 기자 yujin0118@chosun.com] \t\t▶ 조선일보가 뽑은 뉴스, 확인해보세요\t\t▶ 최고 기자들의 뉴스레터 받아보세요 \t\t▶ 1등 신문 조선일보, 앱으로 편하게 보세요", "date": "2021.04.21. 오후 6:28", "source": "조선일보"}