{"mainCat": "100", "subCatCode": "265", "title": "'위안부' 피해자 각하 판결에…정치권 \"日, 인권유린 사죄하라\"(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n윤미향 \"일본 정부 공식사죄·법적배상 전까지는 일본군 성노예제 문제 현재 진행형\"정의 \"피해 할머니 두 번 울리는 법원의 무참한 판단에 분노\"일본군 위안부 피해자들이 일본 정부를 상대로 제기한 두 번째 손해배상 소송에서 패소했다. 지난 1월 법원은 고(故) 배춘희 할머니 등 위안부 피해자 12명이 일본을 상대로 제기한 손해배상 소송에서 \"원고에게 1인당 1억원을 지급하라＂며 원고 승소 판결한 바 있는데, 이날 서울중앙지법 민사합의15부(부장판사 민성철)는 이용수 할머니 등 위안부 피해자와 유족 등 20명이 일본을 상대로 제기한 손해배상 청구를 각하하며 정반대의 판결이 나온 것이다. 사진은 21일 서울 종로구 옛 일본대사관 앞 평화의 소녀상. 2021.4.21/뉴스1 © News1 이동해 기자(서울=뉴스1) 이준성 기자,박주평 기자 = 더불어민주당은 21일 일본군 '위안부' 피해자들이 일본 정부를 상대로 제기한 두 번째 손해배상 소송에서 패소한 것과 별개로 일본군 '위안부'를 \"명백한 인권유린이자 전쟁범죄\"로 규정하면서 일본 정부에 사죄를 요구했다.신영대 더불어민주당 대변인은 이날 논평에서 \"일본 정부는 지금까지도 소송 자체를 인정하지 않고 있다. 일본군 '위안부' 문제는 역사적으로 수많은 피해자들의 증언과 국제기구 조사 등을 통해 입증된 전시성폭력 문제\"라며 이같이 밝혔다.서울중앙지법 민사합의15부(부장판사 민성철)는 이날 이용수 할머니 등 위안부 피해자와 유족 등 20명이 일본을 상대로 제기한 손해배상 청구를 각하했다. 각하란 소송의 요건을 제대로 갖추지 않으면 본안을 판단하지 않고 재판절차를 끝내는 것을 말한다.지난 1월 법원은 고(故) 배춘희 할머니 등 위안부 피해자 12명이 일본을 상대로 제기한 손해배상 소송에서 \"원고에게 1인당 1억원을 지급하라\"며 원고 승소 판결한 바 있는데, 이와 정반대의 판결이 나온 것이다.재판부는 우선 국제사법재판소(ICJ)가 2차 세계대전 당시 독일에 끌려가 강제노역 피해자의 손해배상을 인정한 이탈리아 정부를 상대로 독일이 제소한 사건에 대해 국가면제를 인정한 판례를 언급했다.또 우리나라 대법원 판례를 언급하며 외국의 주권적 행위에 대해 국가면제를 인정하는 것이 국제관습법상 유지되고 있다고 설명했다.신 대변인은 \"일본은 일본군 '위안부' 피해자에 진정성 있는 사죄와 함께 반성의 모습을 보여야 한다\"면서 \"민주당은 일본군 '위안부' 피해자들의 완전한 명예회복을 위해 노력할 것을 약속드린다. 아울러 일본 정부에 진정성 있는 사죄와 피해 할머니들의 명예 회복을 위한 실질적 조치를 촉구한다\"고 강조했다.윤미향 민주당 의원은 이날 보도자료를 통해 \"중대한 인권침해에 대한 시효와 주권면제를 인정하지 않는 국제사회의 인권우호적 흐름과도 역행하는 이번 판결은 유감스럽다\"면서 \"일본 정부의 공식 사죄와 법적 배상이 이뤄질 때까지 일본군 성노예제 문제는 현재 진행형\"이라고 꼬집었다.정의당은 \"소송인만 다를 뿐 같은 내용의 1차, 2차 소송에 1심 재판부가 완전히 상반된 결정을 내린 것인데, 어처구니가 없는 일이며 사법부 스스로 자신의 얼굴에 먹칠을 한 판결\"이라고 반발했다.오현주 대변인은 \"위안부 피해 할머니들을 두 번 울리는 법원의 무참한 판단에 분노한다\"면서 \"대법원은 하루 빨리 모순된 판결을 정리하여 혼란을 줄여야 한다\"고 지적했다.국민의힘 등 야권에서는 이날 법원의 결정에 대한 입장을 내놓지 않았다.jsl@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 7:25", "source": "뉴스1"}