{"mainCat": "100", "subCatCode": "265", "title": "홍남기 \"코로나 백신 본격 들어오면 하루 150만명 접종 가능\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\"11월 3600만명 접종해 집단면역 이를 수 있어\"\"상반기 1200만명 접종 가능…일상생활 복귀 시작점 될 것\"[CBS노컷뉴스 최인수 기자]홍남기 국무총리 직무대행(경제부총리)이 21일 오후 국회에서 열린 제386회국회(임시회) 제3차 본회의 교육·사회·문화에 관한 대정부질문에서 의원 질의에 답변을 하고 있다. 윤창원 기자홍남기 국무총리 직무대행 겸 경제부총리는 21일 코로나19 백신 접종과 관련해 \"하루 150만명까지도 접종 가능한 역량을 한국 정부가 갖고 있다\"며 \"11월까지 집단면역에 이를 수 있다\"고 말했다.홍 총리대행은 이날 국회 대정부질문에서 백신 확보와 접종 역량을 설명하면서 \"하반기 들어오는 백신 물량까지 한다면 11월에 3600만명 정도가 접종해 집단면역이 될 거로 파악한다\"고 설명했다.홍 총리대행 설명을 정리하면, 한국의 접종 역량은 현재 하루 약 15만명 접종이 가능하다. 약 200개 접종센터에서다. 정부는 이달 말까지 264개 접종센터를 가동한다.홍 총리대행은 \"백신이 본격적으로 들어오면 민간의료기관 1만4천개를 동원할 수 있다\"며 \"이론적으로는 하루 150만명까지도 접종 가능한 역량을 갖고 있다\"고 말했다. 지난해 독감 접종을 하루 200만명 이상했던 사례도 들었다.홍 총리대행은 \"백신이 확보되면 전국적으로 접종에 있어 역량은 충분히 갖추고 있다\"고 강조했다.그는 \"앞으로 백신과 관련해서 변수가 많은데 정부는 생각했던 계획에 변화가 있을 수 있다는 점을 우려하면서 추가로 확보하기 위한 노력을 하고 있다\"며 \"한국은 백신을 위탁 생산할 수 있는 역량을 가지고 있는 몇 안되는 나라이기 때문에 정부가 추가로 확보할 방안을 적극 강구 중\"이라고 설명했다.홍 총리대행에 따르면, 정부가 공급계약을 체결한 백신 물량은 1억5200만회분으로, 7900만명 분이다. 홍남기 국무총리 직무대행(경제부총리)이 21일 오후 국회에서 열린 제386회국회(임시회) 제3차 본회의 교육·사회·문화에 관한 대정부질문에서 유의동 국민의힘 의원 질의에 답변을 하고 있다. 윤창원 기자올 상반기 2080만회분의 공급 예정 물량 중 아스트라제네카와 화이자 등 백신 1809만회분 공급이 확정됐다.6월까지는 1200만명까지 접종이 가능하다는 전망으로, 홍 총리대행은 \"일상생활 복귀 시작점이 될 것\"이라고 설명했다.다만, 그는 전날 대정부질문에서는 지난해 문재인 대통령이 직접 모더나 최고경영자와 통화에서 올 상반기 도입에 합의했다는 모더나 백신에 대해 \"상반기에 물량이 못 들어온다\"고 말했었다.이에 대해 중앙사고수습본부 손영래 사회전략반장은 이날 상반기에 모더나사의 코로나19 백신 일부가 도입될 수 있다고 밝혔다. 손 반장은 \"모더나를 포함해 다른 백신들에 대해서도 상반기 공급 물량에 대해서 계속 제약사들과 협상을 하고 있는 중\"이라며 \"협상을 통해서 일부는 아마 상반기에 도입될 수 있을 것으로 보고 있다\"고 설명했다.상반기 공급이 불확실한 나머지 271만회분은 노바백스와 얀센 물량이다. 특히 얀센 백신은 혈전 논란에 휩싸인 상황이다. 한편, 홍 부총리는 일본 스가 총리가 미일 정상회담에서 화이자와 협의해 1억회분가량의 화이자 백신을 추가 공급받기로 했다는 내용의 언론보도에 대해 \"(일본 정부의) 기자회견문을 유심히 봤는데 아직 화이자와 계약은 완료되지 않았다\"며 \"완전히 100% 확보된 것은 아니라고 추정된다\"고 설명했다. 다만 \"아마 일본에서 화이자 측과 여러 논의가 많이 진전된 것으로 이해하고 있다\"며 \"정부도 역시 화이자 측과 추가적인 협의 노력이 있다\"고 덧붙였다.▶ 코로나 백신 접종 관련기사 모음▶ 클릭 한 번이면 노컷뉴스 구독!▶ 보다 나은 세상, 노컷브이와 함께apple@cbs.co.kr저작권자 © CBS 노컷뉴스 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 5:15", "source": "노컷뉴스"}