{"mainCat": "100", "subCatCode": "265", "title": "與 '종부세 완화' 암초 ①부자 특혜 ②당내 반발③시민단체 저항", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n21일 국회에서 열린 더불어민주당 비상대책위원회의에서 윤호중 원내대표가 모두발언을 하고 있다. 오대근 기자부동산 정책 전환을 향해 달려가던 더불어민주당의 스텝이 꼬이고 있다.  성난 '부동산 민심' 수습 차원에서 종합부동산세 과세 대상 축소 등 규제 완화를 검토에 나섰지만 '시장에 혼선을 일으키는 정책 일관성 훼손'이란 비판이 만만치 않다. 규제 완화의 혜택이  고가 및 서울 주택 보유자에게 집중된다는 점에서 또 다른 '공정' 논란을 부를 가능성도 크다. '부동산 안정' 외치더니 감세 전환? 민주당이 종부세 완화 카드를 만지작거리는 이유는 지난 4·7 재·보궐선거 참패의 원인을 '부동산 조세 저항'으로 판단해서다. 20일 국회 정무위 민주당 간사인 김병욱 의원이  종부세 부과기준을 공시지가 기준 9억 원(실거래가 약 13억 원) 초과에서 12억 원(실거래가 약 17억 원) 초과로 상향하는  법안을 발의한 게 대표적이다. 홍남기 국무총리 직무대행도  \"민심을 듣겠다\"며 여지를 두었다.당내에선 법안 발의 다음 날인 21일  반대 목소리가 터져나왔다. 국회 국토교통위 소속 진성준 의원은 사회관계망서비스(SNS)에 올린 글에서 \"부동산 투기를 막고 집값을 잡기 위해 내놓은 과세를 완화하면 부동산 값을 잡을 수 있겠느냐\"고 비판했다. 투기 완화와 집값 안정을 목표로 해야 할 여권이 오히려 '부자 감세' 논의에 몰두하고 있다는 지적이다. 다음 달 2일 선출되는 차기 당 대표 후보들의 생각도 엇갈리면서 우왕좌왕하고 있다. 우원식 의원은 \"청년과 무주택자에게 소외감을 느끼게 한다\"며 반대 입장을 폈고, 송영길 의원은 \"신중히 검토해야 한다\"며 신중한 입장을 보였다. 반면 친문재인계 핵심인 홍영표 의원은 종부세 대상 축소에 찬성했다. 18일 서울 여의도 재건축 추진 아파트 단지들. 연합뉴스시민단체 거센 반발... 또 다른 '공정' 논란도 시민단체들은 민주당의 종부세 완화 움직임에 \"개악\"이라며 혹평했다. 경제정의실천시민연합과 참여연대 등 대형 시민단체는 종부세 대상 축소에 대해 △부동산 투기를 막겠다는 명분에서 후퇴하는 일이고 △자산 불평등을 고착화하며 △집값 상승을 부추길 수 있다고 경고했다. 노무현 정부 때 한미 자유무역협정(FTA) 체결과 의료 민영화 등을 두고 반목했던 시민단체와의 갈등이 재현될 수 있다는 관측도 있다. 종부세 대상 축소가 또 다른 '공정' 논란을 야기할 수도 있다.  무주택자와 지방 거주자의 상대적 박탈감을 초래하기 때문이다.  공시지가 9억 원 기준 종부세 부과 대상은 전체 주택 보유자의 상위 3.8%로, 이 중 서울(16%)이 다수다. 민주당 지도부 관계자는 \"지방에선 종부세 대상 축소가 ‘초고가 주택을 보유한 서울 거주자 특혜'라는 의견이 많다\"고 했다. 민주당은 지난달 한국토지주택공사(LH) 임직원의 투기 의혹과 김상조 전 청와대 정책실장의 전셋값 인상 등으로 '기회의 평등'을 무너뜨렸다는 비판에 부딪혔다.김병욱 더불어민주당 의원이 20일 국회 소통관에서 종부세, 재산세 완화 개정법률안 대표 발의 기자회견을 하고 있다. 뉴스1찬반 여론에 민주당 지도부는 '함구령'다만 여론이 일방적으로 찬반 한쪽으로 쏠리지는 않고 있다. 이날 발표된 리얼미터의 여론조사 결과, 종부세 완화 찬성 여론은 44%로 반대 여론 38.4%로 오차범위 내였다. 서울에선 종부세 완화 찬성이 48.1%, 반대가 40.2%였다.민주당 지도부는 난감한 처지에 놓였다. 내년 대선을 감안하면 이번 선거에서 드러난 '조세 저항' 움직임에 대한 제스처가 필요하지만, 당 안팎의 반발이 거세기 때문이다. 윤호중 원내대표는 이날 의원총회에서 \"최근 부동산 관련 당의 입장이 매우 다양하게 분출되는데, 당에 부동산특별위원회가 설치된 만큼 특위에 의견을 제출해 달라\"며 사실상 '함구령'을 내렸다. 그러나 특위의 취지가 부동산 정책 재검토에 방점이 찍혀 있다는 점에서 종부세 완화는 예정된 수순이라는 전망이 많다.※자세한 여론조사 결과는 한국갤럽 및 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.정지용 기자 cdragon25@hankookilbo.com▶[화해] 남편이 정한 '며느리 도리' 지켜야 하나▶[제로웨이스트] 코팅 종이 재활용되는데 그냥 버려라?▶한국일보닷컴 바로가기", "date": "2021.04.21. 오후 6:41", "source": "한국일보"}