{"mainCat": "101", "subCatCode": "261", "title": "“그분 와이프 후원” 이 말에 상한가… 주식판 휘젓는 대선테마주", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n실적과 상관없이 롤러코스터… 해당 기업들 “언제 내려앉을지 불안”\t\t\t\t\t\t\t지난 19일 5310원이었던 건축 설계 회사 희림의 주가는 이틀 만에 70% 가까이 올라 21일 8970원에 마감됐다. 20일과 21일 이틀 연속 상한가를 쳤다. 하루 거래량도 19일 12만주에서 20일엔 720만주까지 치솟았다. 이 회사(희림종합건축사사무소 CM 부문)는 작년 영업이익이 전년 대비 41% 늘어난 30억원을 기록했지만, 네이버 주식 게시판에서 그런 실적을 언급하는 이는 거의 없다. 대신 과거 윤 전 총장 아내 회사가 주최한 전시회를 희림이 후원했다는 내용의 글이 넘쳐 난다.그래픽=김성규\t\t\t\t\t\t\t\t\t\t대통령 선거를 1년여 앞두고, 주식시장에서 ‘대선 관련 테마주’가 난립하고 있다. 대표이사 성(姓)씨가 유력 대선 주자와 같다거나, 기업 임원과 대선 주자 간 수년 전 작은 인연 등 사소한 이유로 엮인 회사들의 주가 그래프는 실적과 무관하게 해당 인물 지지율에 따라 롤러코스터처럼 급등락을 반복한다. 테마주가 된 기업 관계자들은 “언제 어떻게 내려앉을지 불안하다”고 말한다.성씨 같다고, 동문이라고… “관련주”\t\t\t\t\t\t\t정세균 전 국무총리는 21일 언론 인터뷰에서 대선 출마 선언 시기 관련 질문에 “5월 2일 전당대회가 끝나면 국민께 보고 드려야겠다고 생각하고 있다”고 말했다. 그러자 주식시장에서 ‘수산중공업'이란 회사 주가가 갑자기 치솟았다. 이 회사 정석현 회장과 정 전 총리가 압해 정씨 종친이라는 이야기와 함께였다. 이날 이 회사 주가는 전날 대비 10.2% 오른 가격에 거래가 종료됐다.교복·유니폼 제조 전문 기업 형지엘리트는 최근 1년여 만에 주가가 7배 넘게 올랐다. 작년 3월 672원이던 주가가 이달 21일엔 5030원이 됐다. 지난해 사업도 순조로웠지만, 이 회사 역시 주가가 급등한 진짜 이유는 이재명 경기도지사 관련주로 엮인 것이다. 이 지사의 트레이드마크인 ‘무상 교복 정책’이 전국으로 확대하면 수혜를 볼 것이란 기대다.하지만 교복 업계 관계자는 “무상 교복 정책과 회사 실적은 큰 상관관계가 없다”고 말했다. 교복값을 학생이 내든, 정부가 내든, 판매사 입장에선 차이가 없다는 것이다.크라운제과는 주식시장에서 ‘윤석열 테마주’로 통한다. 이 회사는 작년 영업이익이 235억원으로 재작년(265억원) 대비 11% 줄었다. 하지만 윤 전 총장 지지율이 급등한 이달 초, 1년 넘게 7000~9000원대에 머물던 주가가 21일엔 1만5000원대가 됐다. 급등 시작 당시엔 ‘윤영달 크라운해태 회장이 윤 전 총장과 같은 파평 윤씨’라는 이야기가 돌았다. 하지만 윤 회장은 해남 윤씨로, 파평 윤씨인 윤 전 총장과는 본관이 다르다. 이 회사는 언론 문의가 올 때마다 이처럼 해명하고 있지만, 주가는 그 후로도 제자리로 돌아가지 않고 있다.기업 입장에서 주가가 오르면 나쁠 게 없다. 하지만 정치 테마주에 휩쓸려 급등했다가 폭락하면, 투자자들이 해당 기업에 항의하는 일이 벌어질 수 있다. 이 때문에 이 기업들에선 “어느 선까지가 우리가 잘해서 오른 주가이고, 어느 선부터가 거품인지 분간이 안 가 우리도 혼란스럽다” “언제 어떻게 될지 몰라 불안하다” 등의 반응이 나오고 있다.떨어져도 당선돼도 주가는 떨어지더라\t\t\t\t\t\t\t정치 테마주의 결말이 좋았던 경우는 찾기 어렵다. 2017년 반기문 테마주는 반 전 사무총장의 대선 불출마 선언과 함께 13종목이 하한가를 찍었다. 18대 대선도 마찬가지였다. 안철수 당시 후보가 불출마를 선언한 뒤, 그가 설립한 안랩은 주가가 75%까지 하락했다.관련 정치인이 선거에 이긴다고 결과는 달라지지 않는다. ‘문재인 테마주'였던 우리들휴브레인은 2017년 대선을 5개월 앞둔 시점에 1만3000원대였지만, 대선 1개월여를 앞두고 급락을 거듭하더니 문 후보가 당선됐음에도 대선 1개월 후에는 3000원대까지 내려갔다. 모회사 부회장이 오세훈 서울시장과 대학 동문이라는 이유로 ‘오세훈 테마주’라고 불렸던 진양산업도 정작 오 후보가 승리한 다음 날(8일), 24.58% 급락한 6350원에 거래를 마치며 한 달 전 주가로 되돌아갔다. 피해자는 주로 개미였다. 한국거래소가 2017년 9~11월 정치 테마주 16종목을 분석한 결과 테마주 투자로 손실을 본 개인 투자자 비율은 전체의 99.6%로 시장 내 개인 투자자 비율 65%를 크게 웃돈 것으로 조사됐다.[장상진 기자 jhin@chosun.com] \t\t▶ 조선일보가 뽑은 뉴스, 확인해보세요\t\t▶ 최고 기자들의 뉴스레터 받아보세요 \t\t▶ 1등 신문 조선일보, 앱으로 편하게 보세요", "date": "2021.04.21. 오후 8:29", "source": "조선일보"}