{"mainCat": "100", "subCatCode": "267", "title": "“어려울 때 친구가 진정한 친구”…정의용, 美백신 지원 요청 확인", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n이례적 외교대화 공개…한·미 정상회담 앞두고 강수'스와프'아닌 '협력'…반대급부 제시 안해\"우리도 마스크·진단키트 넉넉지 않은데 도와줬다\" 강조美 \"비공개 외교적 대화, 언급하지 않을 것\" 긍정도 부인도 안해정의용 외교부 장관이 21일 서울 중구 프레스센터에서 열린 ‘외교부 장관  초청 관훈토론회’에서 인사말을 하고 있다.[사진=이데일리 방인권 기자][이데일리 정다슬 기자] 정의용 외교부 장관이 21일 “어려울 때 친구가 진정한 친구”라며 미국 측에 코로나19 백신에 대한 지원을 요청한 사실을 확인했다. 한·미간 진행된 비공개 외교대화를 우리측이 먼저 공개하는 것은 이례적이다. 오는 5월 한·미 정상회담을 앞두고 백신 외교를 성사시키기 위해 강수를 둔 것으로 보인다. 그는 “미국에서 국내 사정이 아직 매우 어렵다는 답변을 받았다”며 사실상 지원을 거절한 사실도 공개했다. 정 장관은 이날 서울 중구 프레스센터에서 열린 관훈토론회에서 “스와프란 개념보다 서로 어려울 때 도와줄 수 있는 차원에서 미국과 협의 중”라고 말했다. ‘기브앤테이크’의 개념인 아닌 동맹국인 한국에 대한 우정을 보여달라는 것이다.앞서 정 장관은 20일 국회 외교통일위원회에서 ‘백신 스와프’(상호교환) 가능성을 처음 거론했다. 다만 현실적으로 우리가 가지고 있는 백신이 없는 상황에서 먼저 백신을 받고 이를 나중에 되돌려주는 스와프가 어떻게 가능하느냐는 지적이 나왔다.  (▷참고기사 : 정의용 “한·미 백신스와프 협의 중”…중대본 “아직 설명할 건 없다”)정 장관은 우리 측의 지원 요청에 대해 미국은  6월까지 집단 면역을 달성하는 것을 목표로 하고 있는데 이를 위한 백신 비축분이 여유가 없다고 설명했다고 밝혔다. 그러면서 “코로나19 사태 초기에 우리는 한·미 동맹이라는 양국 간 특별 관계를 감안해서 국내 수급이 넉넉지 않은 상황에서도 미국정부의 요청에 따라 진단키트와 마스크를 공수해 미국 측에 전달했다”며 “이런 사정을 미국 측에 설명하고 어려울 때 친구가 진정한 친구라고 강조하고 있다”고 말했다.정 장관은 미국의 백신 지원은 쿼드(미국·인도·일본·호주 협의체) 참가 등 외교적 사안과 결부할 사안이 아니라는 점도 분명히 했다. 오는 5월 있을 한·미 정상회담을 앞두고 국내 일각에서는 “쿼드 가입을 연계해야 한다”(박진 국민의힘 의원 등) 주장이 나오고 있다. 정 장관은 “한·미 동맹 강화, 북한 비핵화 문제, 미·중 갈등에 대한 우리의 입장 등과 백신 분야 협력은 전혀 연관이 없다”고 말했다.다만 정 장관은 반대급부가 아닌 한·미간 협력 강화 차원에서 미국 정부가 관심이 있는 글로벌 공급망 재편에 한국이 도움이 줄 수 있다며 여지를 남겼다. 한국이 기술적 우위를 선점하고 있는 반도체 생산능력은 미·중 기술패권 전쟁에서 승리하기 위해 필수적인 요소다. 조 바이든 미국 대통령은 최근 삼성전자와 인텔 등과 가진 화상 반도체 대책회의에서 미국 내 반도체 투자를 직접 거론했다. 한·미 정상회담에서도 글로벌 공급망 재편을 위한 한·미 협력 방안이 의제로 설정될 것으로 보인다.  정 장관은 “이런 협력은 민간기업이 주도하는 것이기 때문에 정부가 나서서 미국 측과의 협의 대상으로 할 수 없다”면서도 “우리 기업들이 매우 현명한 판단을 하고 있다고 보고 제가 듣기에는 확정되지는 않았지만 상당 규모의 대미투자 이런 것들을 구상하고 있는 것으로 안다”고 말했다. 그러면서 “민간 분야에서의 협력 확대는 미국 조야에 한국에 백신과 관련된 도움을 줘야 겠다는 여론 형성에 도움이 될 것이라고 생각한다”고 덧붙였다.정 장관의 이날 발언에 대해 미 국무부는 “우리는 비공개 외교적 대화의 세부 사항에 대해서는 언급하지 않을 것”이라고 답했다. 백신 관련 대화가 오고 갔던 것을 부인하지는 않은 셈이다.정다슬 (yamye@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "date": "2021.04.21. 오후 5:12", "source": "이데일리"}