{"mainCat": "101", "subCatCode": "259", "title": "도지코인 덜컥 샀다가 고점에 물렸다…코린이들 '비명'", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n'꾼'들 작전에 무방비 코인시장도지코인 500원대로 치솟다가'도지데이'에 되레 300원대로 급락'아로와나…' 30분새 1000배 급등도전문가 \"투자자 보호 장치 절실\"암호화폐 인정않는 정부는 뒷짐만 與, 뒤늦게 \"고강도 대책 세울 것\"21일 오후 서울 역삼동 암호화폐거래소 업비트 라운지에 설치된 전광판에 도지코인 시세가 표시되고 있다.  /김영우  기자 youngwoo@hankyung.com암호화폐 시장이 조정장에 접어들 조짐을 보이면서 뒤늦게 ‘묻지마 투자’에 뛰어든 이들의 무더기 손실 우려가 커지고 있다. ‘대장주’ 비트코인은 7000만원 선이 무너진 채 비틀거리고, 거래량이 폭발한 도지코인은 하루 새 값이 20% 넘게 떨어졌다. 암호화폐 열성 옹호론자들조차 “지금 시장은 비정상”이라고 경고하는 가운데, 정부는 “코인의 존재 자체를 인정하지 않는다”는 이유로 이러지도 저러지도 못하는 모습이다. 코인 전도사도 “도지코인 사지 마”21일 암호화폐거래소 업비트에서 비트코인 가격은 오후 9시 기준 6850만원을 기록했다. 전날 최고가(7379만원)보다 7.2%, 1주일 전 달성한 역대 최고가(8199만원)와 비교하면 16.4% 떨어졌다. 도지코인은 같은 시간 382원에 거래됐다. 전일 고점(535원) 대비 28.5%, 이틀 전 역대 최고가(575원)에 비해선 33.5% 하락했다.미국 투자자들은 4월 20일을 ‘도지데이’로 정하고 가격을 끌어올리자고 뭉쳤지만, 정작 도지데이에 가격은 급락했다. 게임스톱 사태와 비슷한 ‘개미들의 작전’이 성공하지 못했다는 분석이다. 도지코인의 국내 거래대금은 지난 16일 15조원에 육박했지만 최근 5조~7조원대로 줄었다. 업계 관계자는 “코인 투자자의 평가손실을 정확히 파악할 방법은 없지만 고점에 물려 있는 돈이 조(兆) 단위일 수 있다”고 했다.‘암호화폐 전도사’로 불리는 마이크 노보그라츠 갤럭시디지털 최고경영자(CEO)는 이날 CNBC와의 인터뷰에서 “도지코인은 내재가치가 전혀 없다”며 “암호화폐에 투자하려면 비트코인에 투자하라”고 경고했다. 공급량이 2100만 개로 제한된 비트코인과 달리 도지코인 발행량은 1290억 개나 되고, 창업자가 전체의 30%를 쥐고 있어 분산도 제대로 이뤄지지 않았다고 지적했다.전날 빗썸에서 상장 직후 1000배 이상 폭등해 주목받은 아로와나토큰은 21일 거래대금이 4000억원을 넘었다. 가격이 한때 5만원을 넘어섰지만 3만원대로 주춤해졌다. 일각에서는 알트코인(비트코인을 뺀 나머지 암호화폐)의 경우 시세조종에 쉽게 노출된다고 설명했다. 다만 암호화폐가 제도권 밖에서 거래되다 보니 물증을 잡아내거나 처벌하기가 쉽지 않다. “세금 떼는데 투자자 보호는 없나”“코인 거래소에 대해선 코멘트하지 않겠습니다.” 은성수 금융위원장은 15일 기자들과 만난 자리에서 암호화폐거래소와 관련한 질문이 나오자 칼같이 선을 그었다. 광풍을 우려하면서도 이렇다 할 개입은 망설이고 있는 금융당국의 기류를 보여주는 대목이다. 정부는 내년부터 암호화폐 수익에 22%의 세금을 매긴다. 코인으로 번 돈은 복권 당첨금 등과 같은 ‘기타소득’으로 분류된다. 투자자 사이에서 “암호화폐를 인정하지 않고 투자자 보호도 챙기지 않으면서 세금만 뗀다”는 원성이 거세졌다.정부가 지금껏 내놓은 조치는 자금세탁, 사기, 환치기 등을 들여다보면서 은행에 이상한 자금흐름 감시를 강화해달라고 부탁하는 수준이다. 그 이상 개입하면 오히려 ‘정부가 암호화폐를 인정했다’는 신호를 줄 수 있다는 점을 우려하고 있다. 홍기훈 홍익대 경영학과 교수는 “자발적으로 투기하겠다는 사람을 정부가 말릴 이유는 없다”면서도 “사각지대에 놓여 있는 기본적인 소비자 보호 장치는 필요하다”고 했다. 與 뒤늦게 “고강도 대책 필요”최인호 더불어민주당 수석대변인은 이날 비상대책위원회의 후 기자들과 만나 “암호화폐 과열 양상 속에서 각종 불법행위와 사기 피해가 확산되는 것에 대해 매우 우려한다는 지도부의 인식 공유가 있었다”며 “정부가 강도 높은 대책이 필요하다는 쪽으로 의견을 모았다”고 말했다. 김병욱 민주당 의원은 “투자자 보호를 위한 내용을 담은 업권법 제정 등을 진지하게 고민할 시점”이라고 했다.다만 업계에서는 정부가 암호화폐 법적 지위의 개념조차 정립하지 못한 상황에서 특단의 대책이나 업권법이 나올 수 있을지에 대해 회의적인 시각이 많다. 올 1분기 국내 4대 암호화폐거래소에 새로 가입한 사람은 249만5289명이고, 20대(81만6039명)와 30대(76만8775명)가 60% 이상을 차지하고 있다. 업계 관계자는 “코인 거래가 끊겼던 2018~2019년 정부가 별다른 고민 없이 시간을 허비했다”며 “이제 시장은 대마불사 수준으로 커져버렸고, 대책을 마련하려면 정치적 후폭풍까지 감수해야 하는 상황이 돼버렸다”고 했다.임현우/정소람/고은이 기자 tardis@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 5:29", "source": "한국경제"}