{"mainCat": "101", "subCatCode": "259", "title": "\"은행앱 송금용으로만 쓰니?\"…생활플랫폼으로 변신중(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n금융 서비스 위주로 편성됐던 앱에 생활 서비스 기능을 대폭 확대[아시아경제 박선미 기자] 세탁세제를 구입하려던 직장인 김슬기(33)씨는 스마트폰에서 쇼핑 플랫폼이 아닌 은행 애플리케이션(앱)에 접속했다. 쇼핑 플랫폼보다 더 저렴한 가격에 올라온 물건을 구입한 후 이사계획을 세우기 위해 앱 안에 머물며 주변 부동산 시세를 조회했다.국내 시중은행들이 계좌 잔액조회, 이체, 금융상품 가입 등 금융 서비스 위주로 편성됐던 자행 앱에 생활 서비스 기능을 대폭 확대하고 있다. 금융업무와의 시너지창출 효과를 노린 것으로 소비자들의 은행 앱 활용에도 큰 변화가 나타나는 모습이다.21일 금융권에 따르면 하나은행은 ‘하나원큐’ 앱에 보험진단·부동산시세조회·여행·쇼핑·건강 등의 서비스를 챙겨볼 수 있는 ‘라이프’ 항목으로 따로 운영 중이다. 조회·이체, 상품가입, 상품관리, 외환, 카드 등 은행업무와는 별도다. 은행 앱을 열고 중고차 거래를 할 수도 있고 전국 300여개 골프장을 대상으로 예약을 신청할 수도 있다. 은행앱에 생활 밀착형 제휴 서비스를 탑재해 이용 고객에게는 하나원큐만의 리워드도 제공한다. 하나은행은 하나원큐가 고객 일상에 스며들 수 있도록 신생기업(스타트업) 및 생활서비스 영역 제휴를 계속 확장해 나간다는 방침이다.신한은행도 ‘쏠’ 앱 안에 ‘라이프’ 항목을 별도로 두고 있다. 소비자들의 할인 결제 트렌드를 반영한 ‘제로페이’ 뿐 아니라 부동산, 의료비, 여행, 야구 등의 서비스를 탑재했다. 은행 앱에서 매물로 나온 주택과 경매, 분양·청약 정보를 습득할 수 있고 내집마련에 자금이 부족할 경우 최적의 금리를 제공하는 연계상품 추천까지 가능하다. 신한은행은 오는 7~8월 선보일 예정인 음식 배달 앱도 은행 앱을 통해서도 접근할 수 있도록 준비 중이다.우리은행의 우리원뱅킹 앱 역시 금융에 생활밀착형 편의서비스를 추가해 좋은 반응을 이끌고 있다. 지난 1월22일부터 제공한 ‘실손보험 빠른청구 서비스’의 경우 출시 석달도 안돼 신청 건수가 7300건을 넘었다. 이 서비스를 이용하면 실손보험 가입자가 진단서 등 종이서류 없이도 우리원뱅킹을 통해 간편하게 보험금을 청구할 수 있다. KB국민은행의 경우 아예 생활금융 플랫폼 ‘리브’를 별도로 운영 중이다.생활서비스 연계한 은행 시너지 효과 노려이같은 변화는 고객들이 은행 앱 안에서 더 많은 시간을 머물 수 있게 하고 더 자주 접속할 수 있게 해야 은행의 금융서비스 활용도 더 높아진다는 은행의 전략이 반영됐다. 은행 관계자는 \"은행들은 앱을 더 이상 금융 플랫폼으로 한정시키려 하지 않고 있다\"며 \"보험,투자,공과금납부 등 생활금융 뿐 아니라 쇼핑, 배달, 건강관리, 오락 등 다양한 생활서비스 플랫폼으로 진화하려고 경쟁 중\"이라고 말했다. 또 다른 은행 관계자 역시 \"생활밀착형 편의서비스를 확대해 나가고 있다”며 “은행들은 앞으로도 고객경험 중심의 혁신적인 서비스를 지속적으로 제공해 나갈 것”이라고 전했다. 은행 앱을 통한 생활 서비스 확대는 은행권의 비금융업무 수행력을 확대해 부가 수익을 얻거나 금융업무와 시너지 창출도 낼 수 있다.김혜미 하나금융경영연구소 연구위원은 최신 보고서에서 \"경기부진과 장기 저금리로 고전하던 일본 지방은행들의 경우도 생활서비스 매칭, 지역특산물 유통, 건물임대, 인력소개 등 다양한 비금융사업에 진출해 비이자수익 확대를 추진하고 있다\"며 \"국내에서도 은행 등의 플랫폼 비즈니스 허용 등 업무영역 확대 검토가 본격화되고 있는 상황에서 국내 은행들은 일본은행의 사례를 주시할 필요가 있다\"고 설명했다.박선미 기자 psm82@asiae.co.kr▶ 속 시원한 풀이! 2021년 정통사주·운세·토정비결▶ 내가 몰랐던 당신들의 이야기 [나돌] 네이버TV ▶ 투자 성공의 핵심은 기업분석! 'CORE' 바로가기", "date": "2021.04.21. 오후 2:10", "source": "아시아경제"}