{"mainCat": "100", "subCatCode": "264", "title": "美 \"백신 여유 없다\" 난색에...文 \"러시아산도 검토\" 지시", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n이재명도 \"스푸트니크V 검증해야\"스와프 요청에 난색 표명했지만\"우리가 美 도와줄 분야도 많다\"정의용 외교, 관훈토론회서 언급[서울경제] 정의용 외교부 장관이 21일 한미간 백신 스와프와 관련, “미국 측에서 금년 여름까지 백신 접종을 마치려는 계획 때문에 여유 분 물량이 없다고 설명했다”고 밝혔다. 정 장관은 이에 따라 미국의 관심사인 반도체 공급망 협력 카드를 지렛대로 활용해 미국산 백신 확보에 나설 수 있음을 시사했다. 특히 문재인 대통령은 백신 수급난 해결을 위해 러시아산 백신 도입 가능성까지 점검하라고 지시했다.정 장관은 21일 한국프레스센터에서 열린 관훈클럽 토론회에서 한미 간 백신 스와프와 관련해 “미국은 올여름까지 집단 면역을 이루겠다는 계획을 갖고 있다”며 “이를 위해 국내 백신 비축분에 여유가 없다는 입장”이라고 설명했다. 이어 “작년에 한국이 미국에 진단키트와 마스크 등을 제공한 적 있다”며 “어려울 때 친구가 진짜 친구라는 내용을 전달했다”고 덧붙였다. 백신 스와프 구상을 실현하기가 여의치 않음을 시사한 것이다. 백신 스와프는 미국으로부터 백신을 미리 받아 백신으로 되갚는 형태이다. 하지만 미국 입장에서는 백신을 추후 돌려받는 게 큰 이득이 되지 않는다는 지적이 나온다.미국은 현재 자국 백신 접종률이 50%에도 못 미친 만큼 다른 나라에 비축분을 내주기는 어렵다는 입장인 것으로 알려졌다. 또 미국 정부가 ‘부스터 샷(백신 효과를 보강하기 위해 일정 시간이 지난 뒤 추가 접종하는 것)’까지 검토 중인 것으로 전해지면서 물량이 당초 예상보다 더 필요해졌다는 평가다. 따라서 정 장관은 반도체 공급망 지원을 통한 백신 확보 가능성도 내비쳤다. 정 장관은 “조 바이든 미국 대통령이 관심을 갖는 글로벌 서플라이체인(공급망)에서 우리가 미국을 도와줄 수 있는 분야도 많이 있다”며 “민간 기업의 협력 확대가 미국 내 백신 스와프 여론을 형성하는 데 상당히 도움이 되지 않을까 한다”고 강조했다. 정 장관이 언급한 민간 협력 분야는 국내 기업이 글로벌 경쟁에서 상대적 우위를 점하고 있는 반도체 및 전기차 배터리 사업을 일컫는다.외교안보 전문가들 역시 우리 정부가 바이든 행정부를 움직일 만한 카드를 꺼낸다면 상황은 달라질 수 있다고 분석했다. 실제 미국은 국경을 접하고 있는 캐나다와 멕시코에 각각 150만 회분, 250만 회분의 백신을 제공하기로 한 바 있다. 미국 정부는 명시적으로 밝히지는 않았지만 멕시코는 백신을 받는 대신 불법 이민자의 월경 방지 등 미국 정책에 적극 협조하기로 한 것으로 알려졌다. 우리 정부 역시 바이든 행정부가 심혈을 기울이는 글로벌 공급망에서 적극 협조하기로 한다면 백신 스와프는 빠른 시일 내에 확정할 수 있을 것이라는 게 중론이다.미국산 백신 확보가 여의치 않게 되자 문 대통령은 최근 청와대 참모진에게 코로나 백신 수급 상황을 보고받으며 러시아산 코로나19 백신인 ‘스푸트니크V’의 도입 가능성까지 점검하라고 지시했다. 청와대에 따르면 문 대통령은 러시아 백신을 이미 접종하고 있는 나라들의 사례와 신청 방법, 물량, 부작용 등을 전반적으로 짚어보라는 지시를 내렸다. 스푸트니크V는 여권 대선주자인 이재명 경기도지사도 청와대에 공개 검증을 요청한 백신이다. 더불어민주당 당권 주자인 송영길 의원도 이날 한 라디오 방송에 출연해 “모더나, 화이자, 노바백스 뿐 아니라 러시아의 스푸트니크V 백신 도입 등 만일의 사태에 대비하기 위한 ‘플랜B’까지 생각하고 있다”고 말한 바 있다. 스푸트니크V는 전 세계 60여 개국에서 승인을 받아 700만 명 이상이 접종한 것으로 알려졌다./윤경환 기자 ykh22@sedaily.com, 강동효 기자 kdhyo@sedaily.com, 김혜린 기자 rin@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 9:35", "source": "서울경제"}