{"mainCat": "100", "subCatCode": "265", "title": "비슷한듯 다르다?…4인4색 국민의힘 원내대표 후보 뜯어보기", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t[머니투데이 안채원 기자] 제1야당의 대통령 선거를 이끌 차기 국민의힘 원내대표는 누가 될까. 김기현(4선·울산 남구을), 김태흠(3선·충남 보령시 서천군), 권성동(4선·강원 강릉), 유의동(3선·경기 평택을) 네 의원이 공식 출마 선언을 마쳤다. 이에 따라 이번 국민의힘 원내대표는 4파전으로 펼쳐질 예정이다. 각자가 내세운 강점과, 비슷하면서도 조금씩 다른 결을 보이는 네 후보들의 현안 관련 입장을 분석·정리했다. ━전략vs투쟁vs포용vs젊음━(서울=뉴스1) 신웅수 기자 = 김기현 국민의힘 의원이 18일 오후 서울 여의도 국회 소통관에서 국민의힘 원내대표 출마 선언을 하고 있다. 2021.4.18/뉴스1   김기현 의원은 당내 대표적인 전략가로 통한다. 이번 원내대표 경선에서도 자신을 제갈량에 빗대 '지략형 야전 사령관'이 되겠다고 공언했다. 김기현 의원은 '울산시장 선거개입 의혹 사건'의 피해자라는 그만의 배경도 가지고 있다. 출마를 선언하며 \"저는 문재인 정권의 헌법 파괴, 법치 파괴 행위를 직접 몸으로 체험한 피해자다. 문재인 정권에 있어 아킬레스건일 수밖에 없는 울산시장 선거 공작 사건, 그 핵심축인 저 김기현이 앞장서 문재인 정권에 대한 국민심판을 완성해내겠다\"고 말했다. 김태흠 의원은 투쟁력을 강조했다. 김 의원은 '야당 내 야당'으로 불릴 정도로 할 말은 하는 스타일의 소신형이다. 김종인 전 비상대책위원장이 당명과 정강정책을 바꿀 때에는 \"쫓기듯 뚝딱 찬반 물어서 할 수 있느냐\"고 공개 반발했다. 2019년 패스트트랙(신속처리안건) 정국 당시 단체 삭발 때도 주저하지 않고 삭발에 나섰다. 김 의원의 투쟁력은 출마 선언문에서도 드러난다. \"오직 사생취의(捨生取義·목숨을 버릴지언정 옳은 일을 함)의 자세로 국가와 국민을 위해 정치생명을 걸고 뛰겠다\"며 \"제가 원내대표가 되면 대안을 갖고 치열하게 싸우되 민주당이 과거와 같은 막무가내식 국회 운영을 한다면 직에 연연하지 않고 싸우겠다\"고 했다.(서울=뉴스1) 신웅수 기자 = 김태흠 국민의힘 의원이 18일 오전 서울 여의도 국회 소통관에서 국민의힘 원내대표 출마 선언을 하고 있다. 2021.4.18/뉴스1  바른정당 출신인 권성동 의원은 당 내부에서 대표적 개혁성향으로 분류된다. 권 의원은 \"(4·7 재보궐선거에서) 보다 중도적이고 외연확장에 유리하다고 평가된 후보들이 국민여론조사에 의해 당의 후보로 선택됐고 결국 승리했다\"며 \"그동안 양극단 지지층에 의존해 온 진영논리에서 탈피해 '상식과 합리'로 가라는 국민적 요구의 결과다. 상식에 기반한 '중도·합리'를 지향하고 국민의 마음속으로 다가가겠다\"고 말했다.유의동 의원은 네 명의 주자 중 가장 젊은 만큼 자신의 강점으로 젊음을 강조했다. 유일한 70년대생(1971년 출생)이다. 유 의원은 \"대선 승리를 위해서는 세대확장, 지역확장, 가치확장의 길로 가야 한다\"며 \"2030세대의 언어로 그들과 소통하기 위해서는 젊은 사고, 변화를 따라잡는 능력이 필수다. 이것을 원내에서 가장 잘 해낼 사람은 바로 저 유의동\"이라고 했다.━원구성 재협상 두고 온도차 \"정상 회복해야 하지만…\"━현안 관련 질문에서는 대부분 비슷한 견해를 보이면서도 결을 달리 했다. 우선 여당과의 국회 원구성 재협상 문제에서는 김기현 의원이 가장 적극적인 자세를 보였다. 김기현 의원은 \"원구성 문제는 우리가 달라고 요구하는 것이 아니라 정상을 회복하는 것이다. 더불어민주당이 강탈해 간 것\"이라며 \"원상복귀가 너무 당연하다\"고 말했다.나머지 의원들은 그 필요성에 공감했으나 먼저 재협상을 요구하지는 않겠다는 뜻을 밝혔다.김태흠 의원은 \"저희가 먼저 요구하는 것은 적절치 않다고 본다\"며 \"여당이 의회 민주주의를 파괴했던 부분들에 대해 인정하고 재협상을 하자고 한다면 응할 것이지만 저쪽에서 그런 생각도 없는데 우리가 먼저 요구하는 것은 바람직하지 않다\"고 말했다. 권성동 의원과 유의동 의원도 \"구걸하면서까지 달라고 할 생각은 없다\"거나 \"협상을 구걸하는 모습을 보이지 않겠다\"며 여당의 전향적인 자세를 먼저 기다리겠다고 했다.━이명박·박근혜 사면 \"하루빨리\"━(서울=뉴스1) 이동해 기자 = 권성동 국민의힘 의원이 19일 서울 여의도 국회 소통관에서 기자회견을 열고 원내대표 경선 출마를 선언하고 있다. 2021.4.19/뉴스1  이명박·박근혜 전 대통령 사면 문제에 대해서는 입을 모아 '신속'을 외쳤지만 문재인 대통령의 고유 권한이라며 선을 그었다.김기현 의원은 \"하루빨리 사면시키는 게 맞다고 생각한다\"고 했고 김태흠 의원도 \"대통령이 사면을 해줬으면 좋겠다\"고 말했다. 다만 먼저 요구하겠다는 등 적극적인 입장을 보이지는 않았다. 권성동 의원은 \"빠르면 빠를 수록 좋다고 생각한다\"며 간략하게 입장을 밝혔고 유의동 의원은 \"조속한 시일 내에 이뤄져야 하지만 전적으로 대통령 권한\"이라고 강조했다.━윤석열 환영하면서도 신중 태도 유지…홍준표 복당에 한목소리━(서울=뉴스1) 구윤성 기자 = 유의동 국민의힘 의원이 20일 오후 서울 여의도 국회 소통관에서 당내 원내대표 경선 출마선언을 하고 있다. 2021.4.20/뉴스1  윤석열 전 검찰총장 영입 문제와 관련해선 모든 후보들이 신중한 태도를 보였다. 국민의힘과 함께해야 한다는 것에는 동의하면서도 당 내부 정리가 우선이라는 입장이다.김기현 의원은 \"국민의힘이 자강하는 것부터 먼저 시작해야 한다\"며 \"우리가 국민들의 지지를 확실하게 받는다는 전제하에서 빅텐트를 치고 당 바깥에 있는 분들을 껴안을 수 있는 조치를 해야 한다\"고 말했다. 김태흠 의원은 \"본인이 정치(참여)를 선언하지 않았기 때문에 평가는 적절치 않다고 본다\"고만 했다. 검찰 출신인 권성동 의원은 \"개인적인 친분이 있지만 당 지도부의 일원이 되면 대선 관리를 공정하게 해야 하기 때문에 개인적으로 전혀 접촉할 생각이 없고 시도할 생각도 없다\"며 \"하지만 결국 윤 전 총장도 우리당 플랫폼에 들어오는 것이 본인의 대권 도전에 한발 다가가는 것이라 생각한다\"고 해 눈길을 끌었다. 유의동 의원은 \"자연스럽게 국민의힘과 함께할 수밖에 없다고 생각한다\"며 \"지금은 우리 당이 얼마나 큰 변화를 이끌어내고 신뢰를 회복할 수 있는지 체질 개선에 역점을 둬야한다\"고 말했다.홍준표 무소속 의원의 복당 문제에 대해서는 네 후보 모두가 찬성 입장을 밝혔다. 안채원 기자 chae1@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기", "date": "2021.04.21. 오후 8:30", "source": "머니투데이"}