{"mainCat": "100", "subCatCode": "268", "title": "북 SLBM 또 수상한 움직임…\"美 대북정책 앞두고 기만작전?\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n동해 이어 서해안 조선소에서도 SLBM 바지선 움직임 포착북한이 남포의 해군 조선소에서 잠수함발사탄도미사일(SLBM)의 시험 발사 준비를 추정케하는 움직임이 포착됐다고 미국의 북한 전문 인터넷 사이트가 20일 밝혔다.      북한이 지난 1월 14일 평양 김일성 광장에서 진행한 제8차 당대회 기념 열병식에서 북한의 잠수함발사탄도미사일(SLBM)인 북극성-5형 ㅅ를 공개했다. [연합뉴스]       미국 전략국제문제연구소(CSIS)의 북한 전문 사이트인 ‘분단을 넘어’(Beyond Parallel)가 이달 들어 이 지역을 촬영한 상업 위성사진 6장을 분석한 결과다. 조셉 버뮤데즈 CSIS 선임연구원과 빅터 차 한국 석좌는 북한이 지난 4주간 SLBM 시험발사용 바지선의 중앙 위치에 고정된 원통형 물체에 작업을 하고 있다며 이 원통형 구조물 미사일용 발사관일 수 있다고 추정했다.       북한이 해군 조선소의 SLBM바지선에서 미사일 발사관으로 추정되는 원통형 관에 방수포를 씌우거나, 크레인을 설치해 작업중인데 이것이 SLBM의 시험발사를 준비하는 차원일 수 있다는 것이다.        이들은 김정은 북한 국무위원장이 미국 본토를 겨냥한 장거리 탄도미사일 능력을 완성하겠다는 의사를 분명히 드러내 왔다며 “운용가능한 SLBM 능력은 북한 핵 억지력의 생존성을 향상시킬 것”이라고 말했다. 다만 두 연구원은 확보된 사진의 해상도나 촬영 각도로는 이 물체가 발사관인지 등의 세부 사항을 확인하기는 어렵다고 언급했다.      북한은 이달 초 함남 신포의 조선소의 정박장 안에 있던 바지선을 약 500m 떨어진 제조창 앞 부유식 드라이독(선박 수리/건조시 사용하는 구조물)으로 이동시킨 것이 식별돼 SLBM발사를 준비중일 수 있다는 관측이 나오기도 했다. 이처럼 동해(신포)와 서해(남포)의 잠수함 관련 기지에서 북한이 보이고 있는 움직임과 관련, 정부 당국은 신중한 입장이다.      북한이 지난 2019년 7월 김정은 국무위원장이 새로 건조한 잠수함을 시찰했다고 보도하면서 공개한 잠수함. 당시 중앙TV는 시찰 장면이 담긴 사진을 공개하면서 잠수함에서 SLBM 발사관이 위치한 것으로 추정되는 부분(붉은 원) 등을 모자이크 처리했다. [연합뉴스]       익명을 원한 정부 당국자는 “북한이 SLBM발사 때 사용해온 바지선에 모종의 움직임이 있는 건 사실”이라면서도 “당장 미사일 발사가 임박한 징후로 보기는 어렵다”고 귀띔했다. ‘분단을 넘어’ 연구원들도 “연구원들은 북한의 이런 활동들이 의미하는 바는 현재 불분명하다며 SLBM 시험발사 준비, SLBM 시스템 개선, 또는 새로운 시스템 설계이거나 확장 수리, 바지선 및 운영 체계 업그레이드 또는 수정, 선원 교육, 전략적 기만 또는 허위정보 작전이거나 이런 것들의 조합일 수 있다”고 설명했다.      따라서 북한이 SLBM 관련 활동을 보여줌으로써 전술적인 기만에 나선게 아니냐는 분석도 있다. 전직 정보 당국자는 “북한은 한미가 인공위성을 비롯해 다양한 정보자산으로 자신들을 감시중이라는 사실을 잘 알고 있다”며 “미국의 새 대북정책 발표를 앞두고 한미 정보당국에 자신들의 움직임을 보여주려는 시위, 또는 전략적인 기만일 수 있다”고 말했다. 미국은 북한의 대륙간탄도미사일(ICBM)뿐만 아니라 발사 위치를 사전에 파악하기 어려운 북한의 SLBM을 경계하고 있다.      그러나 김 위원장이 지난 1월 8차 당대회에서 국방력 강화를 주문한 데다, 북ㆍ미 협상의 줄다리기가 계속될 경우 “내 갈 길을 가겠다”는 식으로 SLBM발사에 나설 가능성도 여전해 당국은 북한의 움직임을 예의주시하고 있다.        정용수 기자 nkys@joongang.co.kr  ▶ 소름돋게 잘 맞는 초간단 정치성향테스트▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와!▶ 당신이 궁금한 코로나, 여기 다 있습니다ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오전 11:29", "source": "중앙일보"}