{"mainCat": "101", "subCatCode": "258", "title": "4개월새 주가 239% 폭등…주식시장서 외면받던 효성의 반전", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n효성 '소재 3총사'의 힘…그룹 시총 10조 눈앞4개월새 시총 2배 급증티앤씨, 스판덱스 '없어서 못팔아'올해 들어서만 주가 239% 껑충키움 \"티앤씨 목표가 100만원\"지난해 초까지만 해도 효성그룹은 재계 순위 26위임에도 주식시장에서는 주목받지 못했다. ‘꿈과 희망이 있는’ 성장주가 질주하는 시기에 석유화학 섬유 중공업 등 효성의 주력 산업은 별로 매력이 없어 보였다. 고객사들이 공장 가동을 중단하자 소재를 공급하는 효성 계열사 실적도 직격탄을 맞았다. 수소인프라 구축으로 ‘친환경 테마’에 올라탄 효성중공업 정도만 예외였다.올 들어 상황이 달라졌다. 스판덱스와 타이어코드 등 계열사의 주력 제품이 ‘없어서 못 파는’ 상황이 됐다. 효성티앤씨 효성첨단소재 효성화학의 올해 영업이익 전망치는 빠르게 상향 조정되고 있다. 지난해 말 기준 5조원대에 불과했던 효성그룹 상장사 시가총액은 10조원 돌파를 눈앞에 두고 있다. ○‘없어서 못 파는’ 제품들효성티앤씨 주가는 올 들어 지난 20일까지 239% 급등했다. 효성첨단소재는 183%, 효성화학은 121% 뛰었다. 코스피지수가 큰 폭으로 하락한 21일에도 효성그룹주는 달랐다. 효성티앤씨는 3.22% 올라 73만8000원을 기록했다. 효성첨단소재와 효성화학은 각각 1.43%, 6.94% 올랐다.실적 개선에 대한 기대는 외국인과 기관의 매도 공세도 피하게 해줬다. 에프앤가이드에 따르면 효성티앤씨의 올해 영업이익 전망치는 지난해 말 기준 3387억원에서 지난 20일 기준 7066억원으로 급상승했다. 효성첨단소재와 효성화학 영업이익 전망치도 각각 1510억원에서 2356억원, 1941억원에서 2307억원으로 올랐다.이들 ‘소재 3총사’ 기업의 실적은 어느 정도 연동돼 있다. 효성화학은 폴리프로필렌(PP)수지, 고순도 테레프탈산(TPA) 등을 생산하는 석유화학 기업이다. 효성티앤씨는 섬유 원사를 만드는 기업이다. 스판덱스 세계 시장 점유율 1위다. 폴리테트라메틸렌에테르글리콜(PTMG)이라는 원료와 화합물을 배합해 탄력 있는 스판덱스 원사를 생산한다. 이 원사를 원단 제조업체에 공급하면 원단 제조사가 스판덱스 원단을 만들어 의류 브랜드에 납품하는 구조다. 효성티앤씨는 효성화학 등에서 TPA를 공급받아 타이어코드 원사도 생산한다. 타이어에 들어가는 핵심 원료다. 타이어코드도 세계 시장 점유율 1위다. 효성첨단소재는 효성티앤씨에서 타이어코드 원사를 공급받아 원단 형태의 타이어코드지를 만든다.지난해 이들 기업의 실적은 좋지 않았다. 중국의 의류 제조 공장이 코로나19로 셧다운(가동 중단)에 돌입했고, 완성차 업체들이 셧다운에 들어가면서 타이어에 들어가는 타이어코드 수익성도 악화됐다. 지난해 효성티앤씨 영업이익은 2666억원, 효성첨단소재 342억원, 효성화학은 609억원에 그쳤다. ○목표주가 100만원도 등장올 들어 이들의 영업이익 전망치는 급속도로 상향 조정되고 있다. 코로나19에서 먼저 벗어난 중국 공장이 가동을 시작하면서 전 세계 원사를 대거 사들이고 있기 때문이다. 특히 스판덱스 원사 수요가 급증했다. 중국을 포함해 전 세계적으로 홈트레이닝 바람이 불면서 스판덱스 원사가 많이 필요한 요가복, 레깅스 등이 폭발적으로 팔리고 있기 때문이다.하지만 공급은 쉽게 늘어날 수 없는 구조다. 스판덱스 공장은 증설에 최소 1년이 소요된다. 효성티앤씨는 중국 베트남 터키 브라질 그리고 국내 경북 구미 공장까지 100% 가동하고 있지만 스판덱스가 없어서 못 팔 정도다. 효성티앤씨가 중국 닝샤에 새로 짓고 있는 스판덱스 공장도 이르면 올해 말 가동을 시작할 예정이다.황유식 NH투자증권 연구원은 “3분기까지 공급 부족으로 인한 특수를 누릴 것으로 기대된다”고 전망했다. 키움증권은 최근 효성티앤씨 목표주가를 100만원으로 상향 조정했다. ○어닝서프라이즈 기대↑코로나19에서 벗어나 완성차 수요가 폭발적으로 늘어나면서 타이어코드 판매 가격도 급등했다. 효성첨단소재 주가에는 타이어코드 업황 회복뿐만 아니라 탄소섬유, 아라미드 등 신소재에 대한 기대치도 반영돼 있다. 탄소섬유는 수소차에 들어가는 연료탱크에 필요한 핵심 소재다. 도레이첨단소재 등이 생산하고 있는 제품으로 효성첨단소재가 국산화했다. 아직 이익이 나지는 않지만 ‘수소 테마’에 대한 기대까지 주가에 반영되고 있다.다만 신소재의 미래 가치가 이미 주가에 많이 반영됐다는 분석도 나온다. 백영찬 KB증권 연구원은 지난달 효성첨단소재 투자 의견을 ‘홀드(hold)’로 조정하며 “탄소섬유와 아라미드 공장 증설을 통한 장기 성장동력 확보는 긍정적이지만, 이런 요소가 주가에 충분히 반영된 것으로 보인다”고 설명했다.고재연 기자 yeon@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 5:30", "source": "한국경제"}