{"mainCat": "100", "subCatCode": "269", "title": "中대사 싱하이밍 “중국분들이 뉴스공장 참 잘한다고 칭찬”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n中 대사, ‘김어준 뉴스공장’ 인터뷰. TBS라디오 ‘김어준의 뉴스공장’캡처中 대사, ‘김어준 뉴스공장’ 인터뷰“한국, 5G·AI 함께 추진하자”싱하이밍 주한 중국대사가 “(한국이)5G와 디지털 경제, 인공지능(AI) 등으로 대표되는 신형 인프라 건설을 (중국과)함께 추진하기를 바란다”고 했다.싱 대사는 21일 오전 TBS라디오 ‘김어준의 뉴스공장’에 출연해 “중·한 경제는 상호 보완성이 대단히 강하다. 산업사슬, 공급사슬, 가치사슬이 연결되어 있다”고 이 같이 말했다.또 그는 “중국의 일대일로와 한국의 신남방·신북방 정책 협력을 강화하자”고도 했다. 바이든 행정부가 반도체와 관련해 중국을 배제하는 글로벌 공급망 구축을 추진하는 가운데, 한국이 중국과 협력해야 한다는 발언을 한 것이다.싱 대사는 “중·한 자유무역협정(FTA) 2단계 협상을 조속히 마무리하고 더 좋은 여건을 만들자”고 했다.또 지난해 출범한 역내포괄적경제동반자협정(RCEP)을 언급하며 “다자주의와 개방형 세계 경제 건설을 함께 추진할 수 있기를 바란다”고 했다.이어 싱 대사는 “중국 지린성 성도인 장춘과 지린성 옌볜조선족자치주에 있는 훈춘에 경제 특구를 만들었다”면서 “한국분들이 (개발에) 많이 참여했으면 좋겠다”고 말했다.싱 대사의 라디오 인터뷰 출연은 이례적이다. 그는 “중국에서도 이런 것 못 해 보고, 한국에 와서도 처음”이라고 했다. 김씨가 “뉴스공장이 한국에서 가장 유명한 라디오 프로그램”이라고 하자, 싱 대사는 “저 뿐만 아니라 우리(중국) 대사관, 한국에 있는 중국분들이 뉴스공장 참 잘한다고 칭찬해주고 있다”고 말했다.이날 싱 대사는 고조되는 미·중 갈등과 관련해 미국에 불만도 드러냈다. 그는 “중미관계는 (미·중이 수교한) 1979년 이후 가장 어려운 상황에 처해다”며 “미국 일부 정치인들이 정치적 목적으로 중국을 압박해 양국 관계에 매우 큰 상처를 입혔다”고 주장했다. 이어 “미국이 더 이상 인위적으로 새로운 장애물을 만들지 않기를 진심으로 바란다”고 했다.中 대사, ‘김어준 뉴스공장’ 인터뷰. TBS라디오 ‘김어준의 뉴스공장’캡처美에 불만…“중국 이익 해롭게 하면 우리로서는 반발할 수밖에”싱 대사는 “남중국해나 신장위구르자치구, 티베트 문제를 인권을 이용해 중국을 흔들거나, 중국 핵심 이익을 해롭게 하면 우리로서는 반발할 수밖에 없다”면서 “대화를 통해 관리하는 것이 좋다”고 말했다.싱 대사는 ‘미국이 한미일 안보 협력을 강화하면 중국이 경제보복을 하지 않을까’라는 질문에 “진정한 다자주의를 실천해 나가면 대단히 고맙겠다”고 했다.그는 “한국이 미국과 동맹관계라는 것을 모르지 않는다”면서 “우리는 한국을 압박하거나 괴롭히지 않는다”고도 했다.중국은 한국이 사드(THAAD·고고도미사일방어체계)를 배치하자 한한령(한류 제한령)을 내려 경제 보복을 한 바 있다.싱 대사는 이날 “중국은 사드를 통해 위협을 받았다”며 “다행히 중한 양국은 노력을 통해 사드 영향을 극복했다”고 말했다.“역사·문화 갈등, 오해에서 비롯..정부가 역할 해야”진행자 김어준씨가 “언론을 통해 한복, 김치, BTS 등 문화 마찰이 자꾸 보도된다”고 말하자, 싱 대사는 “역사·문화 문제를 둘러싼 중·한 간 논쟁은 오해에서 비롯되는 경우가 꽤 있다. 일부는 언론에 의해 과장돼 조작되기도 하고, 인위적으로 만드는 경우도 있는 것 같다”고 말했다.그러자 김씨는 “중국과 한국이 대결하도록 만들려는 사람들은 누굴까요”라고 물었고, 싱 대사는 “글쎄, 왜 그러는지 모르겠다”고 답했다.김씨는 “한국에도 중국과 한국이 대결하길 원하는 사람들이 있다”고 말했다. 이에 싱 대사는 “정부가 역할을 해서 좋은 방향으로 발전할 수 있도록 인도하면 좋을 것 같다”고 했다.김채현 기자 chkim@seoul.co.kr▶ 네이버에서 서울신문 구독하기 클릭!  ▶ [인터랙티브] 코로나 청년 잔혹사   ▶ [나우뉴스] 세상에 이런 일이ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "date": "2021.04.21. 오후 11:12", "source": "서울신문"}