{"mainCat": "100", "subCatCode": "269", "title": "“계획대로라면 11월 집단면역 문제없을 것”…정부 백신확보 자신감 [어떻게 생각하십니까]", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n대정부질문 마지막 날 공방野, 백신 정부 대처 거센 지적洪 “하반기 3600만명 접종 가능”정의용 장관도 외교적 노력 강조“美에 도움 요청 계속 협의 중”김부겸 “백신 확보 잘못된 부분청문회 때 정부 입장 밝히겠다”    홍남기 국무총리 직무대행이 21일 서울 여의도 국회 본회의에서 진행된 교육·사회·문화 분야 대정부질문에서 답변하고 있다. 연합뉴스    여야는 21일 국회 대정부질문 마지막 날에도 정부의 신종 코로나바이러스 감염증(코로나19) 백신 수급 문제를 놓고 공방을 벌였다. 국무총리 직무대행인 홍남기 경제부총리 겸 기획재정부장관은 정부의 대처를 지적하는 야당의 문제 제기에 “계획대로라면 11월 집단면역에는 문제가 없을 것”이라고 재차 강조했다.  홍 직무대행은 이날 오후 국회 본회의장에서 열린 교육·사회·문화 분야 대정부질문에 출석해 “정부는 현재까지 1억5200만도즈(7900만명분) 공급계약을 체결했다”며 “상반기에 2080만회분이 들어온다”고 밝혔다. 다만 “이 중 확정된 것은 1809만회분(1200만명분)”이라며 “271만회분은 아직까지 약간 확정이 돼 있지 않은 상황”이라고 덧붙였다.  홍 직무대행은 그러면서 “하반기에는 1억3120만회분의 백신이 들어온다”며 “11월까지 3600만명이 백신을 접종할 수 있을 것”이라고 강조했다. 백신 계약 물량 대부분이 하반기에 들어온다는 점을 전날에 이어 재확인한 것이다.  국민의힘은 이 같은 ‘백신 공백’ 사태에 대해 책임 있는 답변을 해야 할 정세균 전 총리가 “탈영”을 했다고 질타했다. 국민의힘 송석준 의원은 홍 직무대행을 향해 “정 전 총리는 어디로 갔나”라며 “지금은 코로나와 전쟁 중인데 총사령관이 전장을 떠나는 것은 군대 용어로 탈영인가, 아니면 명예 전역인가”라고 추궁했다. 이에 홍 직무대행은 “정 전 총리는 지난 1년4개월 동안 역할을 다했다고 생각한다”고 답했다. 이어 야당의 잇단 백신 공세에도 “정부가 생각한 계획이 혹시 변화가 있을 수 있어도, 추가적 백신 확보를 위해 노력하고 있다”고 호소했다.     정의용 외교부 장관(오른쪽 두번째)이 21일 서울 중구 한국프레스센터에서 열린 관훈클럽 초청 관훈토론회에서 기조발언을 하고 있다. 남제현 선임기자    정의용 외교부 장관도 백신 수급을 위한 정부의 외교적 노력을 강조했다. 그는 이날 서울 중구 한국프레스센터에서 열린 관훈클럽 초청 토론회에서 “어려울 때 친구가 진정한 친구라는 점을 미측에 강조했다”며 “작년에 우리가 보여준 연대 정신에 입각해 현재 우리가 겪는 백신 (수급) 어려움을 도와줄 수 있기를 희망한다”고 밝혔다. 정 장관은 그러면서도 “미국도 국내 사정이 아직도 매우 어렵다는 입장을 저희한테 설명하고 있다”며 “(미국이) 집단면역을 이루기 위한 국내 백신 비축분에 여유가 없다는 입장을 저희한테 설명했다”고 말했다.  그는 중국 견제 협의체로 평가받는 쿼드(Quad) 참여나 반도체 협력 등 미국이 원하는 것을 들어줘야 백신 협력이 가능하지 않겠느냐는 질문에 “팬데믹(전염병 대유행) 상황에서 양국 간 협력은 외교적 분야의 논의와는 별개”라면서도 반도체 협력 등 민간 기업 협력 확대가 미국 조야로부터 한국을 도와야 한다는 여론 형성에는 도움이 된다고 언급했다.  정 장관은 “백신 스와프라고 하지만 스와프라기보다는 어려울 때 서로 돕는 차원”이라며 “(지난해) 국내 수급이 넉넉지 않은 상황에서도 (우리가) 한·미동맹과 양국의 특별한 관계를 감안해 마스크와 진단키트를 직접 공수해준 적이 있다”고 재차 강조했다.     김부겸 국무총리 후보자가 21일 서울 종로구 금융감독원 연수원에 마련된 인사청문회 준비 사무실로 출근하며 취재진의 질문에 답하고 있다. 뉴스1    한편 김부겸 국무총리 후보자는 코로나 백신 물량 확보를 놓고 우려 목소리가 나오는 데 대해 “백신 확보를 둘러싸고 일어났던 잘못된 부분에 대해 청문회 과정에서 정부의 입장을 분명히 밝히겠다”고 말했다. 김 후보자는 이날 오전 서울 종로구 통의동 금융감독원 연수원에 마련된 임시 사무실로 출근하면서 취재진을 만나 “그동안 노력했던 상황과 현재 상황에 대해 관계관들과 이야기를 나누고 있다”며 이같이 밝혔다.   장혜진·홍주형·곽은산 기자 janghj@segye.comⓒ 세상을 보는 눈, 세계일보", "date": "2021.04.21. 오후 6:48", "source": "세계일보"}