{"mainCat": "101", "subCatCode": "259", "title": "신한금융, UN 주도 '탄소중립 은행 연합'에 참여…2050년까지 탄소 제로 도전", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n국내서 신한·KB금융 2곳만 '탄소중립 은행 연합'의 창립 서명 기관으로 참여서울 중구의 신한은행 본점 전경  [사진=아이뉴스24 DB][아이뉴스24 이효정 기자] 신한금융그룹이 21일 유엔(UN) 주도하에 설립하는 '탄소중립 은행 연합(Net-Zero Banking Alliance, 이하 NZBA)'의 창립 서명 기관(Founding Signatory)으로 참여하며 2050년까지 탄소 제로 만들기에 도전한다.UN은 오는 11월 영국 글래스코에서 열릴 예정인 유엔 기후변화 당사국총회(COP26) 대비해 전 영란은행 총재이자 UN 기후행동 및 재정 특사인 마크 카니(Mark Carney) 주도하에 ‘탄소 중립을 위한 글래스고 금융 연합(The Glasgow Finance Alliance for Net-Zero, GFANZ)’을 발족했다.GFANZ는 은행, 보험, 증권, 자산운용 등 금융업의 특성을 고려한 각각의 금융 연합체들로 구성돼 있으며, 이 가운데 ‘NZBA’는 은행 부문 탄소중립 연합체다.이번 NZBA 창립에는 미국의 뱅크오브아메리카, 골드만삭스, 모건스탠리와 유럽의 바클레이스, BBVA, BNP파리바, 도이치뱅크, ING 등 전세계 23개국 총 43개의 글로벌 대표 금융사들이 함께 했다. 국내에서는 신한금융과 KB금융이 참여했다.NZBA에 가입한 금융사들은 대출, 투자 등 보유 자산 포트폴리오에 포함된 탄소 배출량을 2050년까지 탄소중립(Net-Zero)으로 만들기로 합의했다. 또한 목표 달성을 위해 수립된 수치는 최소 5년마다 재검토하고, NZBA의 가이드라인에 따라 매년 달성 이행 현황을 공유하기로 했다.탄소중립 달성을 위한 NZBA의 주요 가이드라인은 ▲파리 기후협약 목표 달성과 탄소 중립을 향한 중장기 목표 설정 ▲자산의 탄소배출량 측정 범위와 정량 보고 ▲과학 기반의 시나리오를 사용해 파리 기후협약 목표와 일치하는 감축 목표 설정 ▲정기적인 목표 검토 총 4가지로 구성돼 있다.이에 따라 NZBA에 가입한 금융사들은 매년 국제사회가 인정하는 기준에 따라 자산의 탄소배출량을 측정해야 하며, 각 사의 이사회에 탄소중립 전략 이행 사항을 보고해야 한다.특히 NZBA 설립 과정에서 동아시아 금융사 최초로 탄소중립을 선언한 신한금융의 ‘제로 카본 드라이브(Zero Carbon Drive)’는 NZBA의 이행 가이드라인과 거의 동일해 글로벌 금융사들로부터 많은 주목을 받았다.신한금융은 지난해 12월 ESG전략위원회를 통해 그룹의 탄소 중립 전략인 ‘Zero Carbon Drive’를 결의한 이후, 국내 금융사 최초로 탄소배출량 측정에 관한 이니셔티브인 탄소회계 금융협회(Partnership for Carbon Accounting Financials, PCAF)에 가입했다.국내 탄소배출권 할당 대상업체와 온실가스 및 에너지 목표 관리업체의 탄소배출량을 데이터베이스로 구축해 모니터링 하고 있으며, 과학적 기반 감축목표 이니셔티브인 ‘SBTi’ 가이던스에 따라 오는 2030년까지 38.6%, 2040년까지 69.6%라는 구체적인 계획으로 수립해 분기별로 현황을 점검하고 있다.SBTi(Science Based Target initiative)는 과학 기반 감축 목표 이니셔티브, 온실가스 감축 목표를 설정·검증하는데 필요한 가이드를 국제적으로 제공하는 기구다.한편 신한금융의 전략과 지속가능경영 부문을 총괄하는 박성현 부사장은 이날부터 이틀간 진행되는 유엔 환경계획 금융이니셔티브(UNEP FI)의 글로벌운영위원회(GSC) 총회에 아시아-태평양 뱅킹부문 대표 자격으로 참석해, NZBA를 포함한 GFANZ, 책임은행원칙(PRB), 지속가능보험원칙(PSI) 등 UNEP FI 주관의 주요 이니셔티브의 추진 전략과 이행 사항 등에 대해 논의할 예정이다.박 부사장은 \"지난해 신한금융이 ‘Zero Carbon Drive’를 선언한 이후 UNEP FI와 지속적으로 소통하며 NZBA 설립 추진에 적극 협력해 왔다\"며 \"내부적으로는 글로벌 스탠다드에 맞춰 관리 역량을 강화하고, 외부적으로는 기업 고객과 적극적인 소통을 통해 Zero Carbon Drive의 목표를 달성하도록 최선을 다하겠다\"고 밝혔다./이효정 기자(hyoj@inews24.com)▶네이버 채널에서 '아이뉴스24'를 구독해주세요.▶재밌는 아이뉴스TV 영상보기 ▶아이뉴스24 바로가기[ⓒ 아이뉴스24 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 2:55", "source": "아이뉴스24"}