{"mainCat": "100", "subCatCode": "269", "title": "“지난해 美에 마스크·진단키트 제공…어려울 때 친구가 진정한 친구”[이슈픽]", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n한국 정부가 한미 코로나19 대응 공조 차원에서 미국 정부에 마스크 200만장을 긴급 지원했다. 인천국제공항에서 출발하는 미국행 항공기에 마스크를 싣고 있다. 2020.5.11 외교부 제공美에 백신스와프 설득 중인 정부“美, 백신 여유분 없다고 설명”“지난해 美에 마스크·진단키트 제공”“비핵화, 미중 갈등과 연관 없다”정부가 ‘친구로서의 신의’를 강조하면서 ‘한·미 코로나19 백신 스와프’를 요청하고 있다. 여권에서는 ‘러시아 백신 대안론’이 떠올랐고, 야당에서는 백신 확보와 관련 국정조사를 요구했다.정의용 외교부 장관은 21일 코로나19 백신 확보를 위한 ‘한미 백신 스와프’에 대해 “(미국이) 집단면역을 이루기 위한 국내 백신 비축분이 여유가 없다는 입장을 저희한테 설명하고 있다”고 밝혔다.정 장관은 이날 한국프레스센터에서 열린 관훈토론회에서 “미국과 진지한 협의는 하고 있다. 다만 미국도 국내 사정이 아직도 매우 어렵다는 입장을 저희한테 설명하고 있다”며 “결과를 예단하기 어렵지만 미국은 올해 여름까지 집단면역을 이뤄야겠다는 계획을 갖고 있다”고 설명했다.이어 정 장관은 “작년 코로나19 초기 단계에 우리 정부는 미 정부 요청에 따라 당시 초기에 성공적으로 개발했던 진단키트, 미국이 굉장히 부족 상태를 겪었던 마스크를 국내 수급이 넉넉지 않은 상황에서도 한미 동맹 관계라는 양국 간 특별한 관계를 감안해서 미국에 직접 공수해준 적이 있다”고 설명했다.“어려울 때 친구가 진정한 친구라는 것을 美에 강조”정 장관은 “사정을 미 측에 설명하고, ‘어려울 때 친구가 진정한 친구’라는 것을 강조하고 있다”며 “미국이 작년에 우리가 보여줬던 연대 정신에 입각해 현재 우리가 겪고 있는 백신에서의 어려움을 도와줄 수 있기를 희망하고 있다”고 강조했다.정 장관은 ‘쿼드(Quad)나 삼성전자 반도체 공장이라도 지어줘야 백신을 받을 수 있는 것이 아니냐’는 질문에는 “팬데믹 상황에서 양국 간에 협력이 외교 분야에서의 논의와는 별개”라며 “양국 간에 논의되고 있는 한미동맹 강화나 또는 북한 비핵화 문제, 미중 갈등에서 우리의 입장이라든지 이런 것들과 백신 분야에서 협력은 연관이 없다고 본다”고 밝혔다.그러면서 “일본이나 멕시코의 경우 꼭 그것 때문에 반대급부가 있었다고 보지 않는다”며 “스가 총리의 미국 방문은 굉장히 성공적인 것으로 듣고, 우리로서도 그런 결과를 반갑게 받아들이고 있다. 다만 백신 문제는 미국 정부로부터 지원이 아니라 백신 생산하는 일개 업체와의 협의가 있었다고 이해하고 있다”고 설명했다.이어 “스와프라는 개념보다는 서로 어려울 때 도와줄 수 있는 방안, 그런 차원에서 미측과 협의하고 있는 점을 다시 말한다”며 “미국과 협력할 분야는 백신뿐만 아니라 여러 분야가 있다. 예를 들어 바이든 대통령이 관심을 갖고 있는 글로벌 공급망에서 우리가 미국을 도와줄 수 있는 게 많이 있어서 여러 가지 미측과 협의할 수 있을 것으로 기대하고 있다”고 했다.정의용 외교부 장관이 21일 서울 프레스센터에서 열린 관훈토론회에서 패널들의 질문에 답변하고 있다. 2021.4.21 연합뉴스정 장관은 ‘글로벌 공급망 등 경제적 이슈도 교환 대상에서 배제되느냐’는 질문에 “교환의 대상이라고 보지 않는다”며 “반도체 분야나 미국이 관심을 갖고 있고 우리 기업이 능력 있는 전기 자동차용 배터리라든지 여러 협력 분야가 있을 수 있는데 기본적으로 협력은 민간기업이 주도하는 것이므로 정부가 나서서 미측과 협의의 대상으로 할 수는 없다”고 선을 그었다.다만 그는 “민간기업들의 이런 분야에서 협력 확대가 미국 조야로부터 한국이 백신 때문에 어려움에 처했을 때 어떤 도움을 줘야겠다는 여론 형성에는 상당한 도움이 되지 않을까”라고 말했다.여당 “러시아 백신 도입 검토해야”여당 내에선 러시아 백신 도입을 검토해야 한다는 목소리가 비중 있게 나오고 있다. 당대표 선거에 출마한 송영길 의원은 라디오 인터뷰에서 “러시아의 스푸트니크V 백신 도입 등 만일의 사태에 대비하기 위한 ‘플랜B’ 추진도 필요하다”고 말했다.유력 대권주자인 이재명 경기지사도 “안정성이 검증 되면 (러시아 백신이) 하나의 대안이 될 수 있다”며 “중앙정부가 객관성을 검증하고 도입시 반발이나 정치공세에 대한 부담이 있다면 경기도가 먼저 (접종)할 수도 있다”고 말했다.정확하게 - 코로나19 환자 치료 의료진을 대상으로 한 화이자 백신 접종이 시작된 지난 27일 오전 서울 중구 국립중앙의료원 중앙예방접종센터 의료진이 화이자 백신을 주사기에 나눠 담고 있다.사진공동취재단야당 “정부의 늑장 대응” 강도 높게 비판국민의힘은 백신 수급 차질과 관련해 정부의 늑장 대응을 강도 높게 비판했다. 국정조사도 촉구했다.주호영 당대표 권한대행은 “우리가 지난해부터 백신 스와프 가능성을 열어두고 꾸준히 요구했다”면서 “야당이 애타게 요구했는데도 무시하다가 이제 와서 뒤늦게 얘기하는 걸 보니 통탄스럽다”고 지적했다.김미애 국민의힘 비상대책위원은 비대위 회의에서 코로나19 백신 확보와 접종 관련 국정조사를 요구했다.그는 “문 대통령이 왜 지난해 9월이 되어서야 해외 백신 확보를 지시했는지, 누구로부터 어떤 보고를 받고 치료제와 국내 백신 개발에 매몰됐는지 밝혀야 한다”고 요구했다. - 미국 수도 워싱턴DC의 컨벤션 센터에서 3일 사람들이 모더나 코로나19 백신을 맞은 뒤 이상반응에 대비해 관찰 장소에서 대기하고 있다. 연합뉴스 김채현 기자 chkim@seoul.co.kr▶ 네이버에서 서울신문 구독하기 클릭!  ▶ [인터랙티브] 코로나 청년 잔혹사   ▶ [나우뉴스] 세상에 이런 일이ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "date": "2021.04.21. 오후 9:06", "source": "서울신문"}