{"mainCat": "101", "subCatCode": "259", "title": "코인 불나방 투자자 느는데…10개부처, 감시 서로 '핑퐁'만", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n코인 광풍, 규제 사각지대국조실·금융위·기재부 등 10곳공동대응 한다지만 사실상 방치불공정 행위·시세조작 만연에도당국 \"자금세탁 외엔 처벌 못해\"시장선 다단계·먹튀 피해 속출전문가 \"투자자 보호체계 시급\"◆ 가상화폐 투기 주의보 ◆ 개인투자자들이 수익률 높은 `알트코인` 투자에 뛰어들고 있다. 지난 20일 가상화폐 거래소 빗썸에 상장한 아로와나토큰은 장중 1076배 뛰었다. 빗썸 강남고객센터에서 한 직원이 화면에 나타난 아로나와토큰 시황을 보여주고 있다.  [한주형 기자] 가상화폐에 대한 투자 광풍이 불고 있지만 정작 정부는 관련 법과 규제가 없다는 핑계로 사실상 방치하고 있어 거품이 터졌을 때 속수무책으로 피해가 커질 수 있다는 지적이 일고 있다. 가상화폐 시장에서는 규제가 없는 틈을 타 피해가 속출하는데, 정부에서는 어느 부처 하나 총대 메고 나서지 않으며 눈치만 보고 있다. 전문가들은 소비자 보호를 위해서라도 감독 체계 등 제도 마련이 시급하다고 입을 모으고 있다.우선 정부의 가상화폐에 대한 대응 방식이 부처별로 분산돼 있어 책임 있는 정책이 나오기 어려운 구조다. 현재 가상화폐 관련 정부 대응은 국무조정실을 중심으로 금융위원회, 금융정보분석원(FIU), 기획재정부, 과학기술정보통신부, 법무부, 공정거래위원회, 경찰청 등 무려 10개 부처가 협의체 형식으로 회의를 통해 마련된다. '사공이 많으면 배가 산으로 간다'는 속담처럼 관련 부처가 공동으로 대응을 마련하다 보니 가상화폐의 정의와 같은 본질적인 문제에 대한 해답을 찾기보다는 백화점식 정책 나열밖에 나오지 않는다는 지적이다. 한 정부 고위 관계자는 \"정부의 가상화폐에 대한 입장은 과거 '불법'과 '도박'에서 현재 '자산'으로 끌어올려진 상태지만 여전히 금융상품으로 인정하지 않는다\"며 \"이 때문에 금융당국이 아닌 모든 관련 부처가 합동으로 다루고 있다\"고 말했다.가상화폐 투자자가 250만명에 달하며 시중에서는 사실상 금융투자상품으로 인식되고 있지만 정작 정부만 금융상품으로 인정하지 않으면서 책임지지 않으려는 모습을 보이고 있어 비판의 목소리도 커지고 있다. 금융감독원 관계자는 \"가상화폐는 금융상품이 아니고 관련 기관은 금융기관이 아니기 때문에 원칙적으로 금감원의 감독 대상이 아니다\"고 말했다. 금융위 관계자는 \"가상화폐는 FIU에서 자금세탁 등 불법 의심 거래 중심으로만 살피고 있지, 그 외 할 수 있는 일이 사실상 없다\"고 밝혔다. 금융당국의 가상화폐 규율과 소비자 보호에 대한 의지를 읽기 힘든 대목이다.  하지만 자본시장법에서 규정하고 있는 시세 조종, 부정 거래, 미공개 정보 이용 등 각종 불공정 거래 행위가 가상화폐 시장에서 성행하고 있다. 정부가 지난 19일 관계 부처 협동으로 가상화폐와 관련한 불법행위를 특별 단속하겠다고 밝혔지만 이런 행위는 사실상 처벌이 어렵다. 이런 행위를 처벌할 법 조항인 '자본시장법'은 금융투자상품 거래 행위에 대해서만 규율하고 있기 때문이다. 금융당국 관계자는 \"그릇된 사실을 전달해 투자를 유도했다면 형법상 사기 혐의를 적용해볼 수 있지만 처벌 근거가 애매한 것이 사실\"이라고 말했다. 전문가들은 가상화폐에 대한 정부의 더 적극적인 법제화와 감독 체계 마련이 시급하다고 조언한다. 성태윤 연세대 경제학과 교수는 \"가상화폐는 극심한 가격 변동성을 보여 화폐로 보기는 어렵지만 '자산'의 성격을 띠는 것은 분명하다\"며 \"불투명한 거래에 이용되지 않도록 감독 체계 마련이 필요하다\"고 조언했다. 정치권에서도 가상화폐 과열 양상에 대책이 필요하다는 의견이 나왔다. 최인호 더불어민주당 수석대변인은 21일 비상대책회의 후 기자들과 만나 \"각종 불법행위와 사기 피해가 확산되는 데 대해 매우 우려된다는 인식 공유가 있었다\"면서 \"강도 높은 정부 대책이 필요하며, 당정 간 신속한 협의가 이뤄져야 할 것\"이라고 밝혔다.정부가 손 놓고 있는 사이 시장에서는 가상화폐와 관련된 피해를 본 투자자가 속출하고 있다. 최근 국내 한 거래소를 이용한 A씨는 출금을 막은 거래소 관계자들을 서울 송파경찰서에 사기·횡령 혐의로 고소했다. 중장년층을 중심으론 다단계 사기도 발생하고 있다. \"비대면 코인 투자로 고수익을 올릴 수 있다\"며 정보가 부족한 회원들을 모집한 후 회원비, 수익을 돌려막기해 다단계 구조를 유지시키는 식이다. 올해 초 한 개발사의 권유로 미상장 가상화폐에 투자한 B씨는 \"'국내 대형 거래소에 자사 코인이 곧 상장된다'며 투자를 권유해 2000만원을 투자했다\"며 \"시간이 꽤 지났지만 개발사에선 '기다리라'는 말만 되풀이한다\"고 말했다.[윤원섭 기자 / 문재용 기자 / 김유신 기자 / 차창희 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 5:49", "source": "매일경제"}