{"mainCat": "100", "subCatCode": "269", "title": "송영길 “백신 정책 미흡… 러시아산 도입에 외교 인맥 총동원”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n민주당 당 대표 후보 송영길“백신 TF 복지장관 뒤늦게 참여방역 잘 됐지만 수급 불안 불러무주택자 등 위한 대책 마련해야”    더불어민주당 당권주자인 송영길 의원이 21일 서울 여의도 선거사무소에서 가진 세계일보와의 인터뷰에서 최근 정부의 코로나19 백신 수급 논란에 대한 입장을 밝히고 있다. 남정탁 기자    더불어민주당 대표 경선에 출마한 송영길 의원은 논란의 중심에 선 정부의 코로나19 백신 수급 상황에 대해 “방역이 잘 되면서 상대적으로 느슨한 점이 있었다”며 “권덕철 보건복지부 장관이 최근에서야 직접 범정부 백신도입 태스크포스(TF) 팀장을 맡은 건 만시지탄”이라고 아쉬움을 드러냈다.   송 의원은 21일 여의도 대산빌딩 선거 캠프에서 가진 세계일보와 인터뷰에서 현 정부 백신 정책에 대해 “관료가 과감하게 결단할 수 있도록 (정부가) 백업했어야 하는데 그런 점이 미흡했다”고 말했다. 정부가 백신 구매 담당 공무원에게 면책권 등 적절한 권한을 주지 않아 소극적인 대응이 이뤄졌고, 현 백신 수급 불안감의 배경이 됐다는 뜻으로 읽힌다. 송 의원은 “정은경 질병관리청장이 방역은 잘하는데 백신 도입 등 외교·행정 경험은 상대적으로 부족하다. 또 방역에 더해 백신까지 소화하긴 어려웠을 것”이라며 “질병청 대신 복지부가 직접 나서서 챙겼어야 했다”고 지적했다.    국회 내 ‘외교통’으로 불리는 송 의원은 당대표가 되면 ‘백신 외교’에 총력을 기울일 계획이다. 송 의원은 “5월 한·미 정상회담 때 돌파구를 마련해야 한다. 저도 방미를 계획하고 있다”고 밝혔다. 특히 최근 97.6%의 높은 효능으로 화제가 된 러시아산 백신 ‘스푸트니크V’와 관련해 “플랜B(대안)를 준비해놔야 한다”며 자신의 외교 인맥을 활용해 직접 수급에 나설 계획을 밝혔다. 송 의원은 “스푸트니크V를 생산하는 러시아 국부펀드(RDIF) 대표를 지난해 만났고, 지난달 화상통화를 했다. 지난주엔 주한 러시아 대사와 식사도 했다. 다 백신을 위한 것”이라며 “당 대표가 되면 바로 (백신을 도입) 할 수 있는 네트워크를 가지고 있다”고 강조했다. 송 의원은 문재인 대통령 러시아 특사, 현 정부 북방경제협력위원장 등을 역임한 바 있다.      송 의원은 4·7 재보궐선거 참패 주요 원인으로 지목된 현 정부 부동산 정책과 관련해선 “80만호의 2·4 공급대책은 강력하지만, 무주택자 문제를 해결할 순 없다”는 입장을 밝혔다. 그는 “지난 40년간 900만호 주택이 공급됐지만 무주택자 비율은 49%에서 44%로 불과 5%포인트 줄었다”며 “주택담보대출비율(LTV), 총부채원리금상환비율(DSR) 상향 등 실수요자 대책을 마련해야 한다”고 밝혔다. 또 당내에서 종합부동산세 부과 기준 상향(9억원→12억원)을 검토하는 데 대해선  “신중해야 한다. 공시지가 9억원은 시가로 12억∼13억원이 넘는 집”이라며 “(원래 종부세 대상이 아니었던) 일반 국민의 정서도 검토해야 한다”고 말했다.     송 의원은 현안에 대해 막힘없이 답했다. 글로벌 반도체 위기가 심화하면서 제기된 ‘이재용 삼성전자 부회장 역할론’에 대해 “이 부회장 한 명에 의존하면 어떻게 글로벌 스탠다드가 되겠나”라며 회의적인 입장을 밝혔다. 강성 지지층의 ‘문자폭탄’에 대해선 “어느 미국 정치인이 ‘정치인은 씹는 껌과 같다’(Politician is like chewing gum)고 했다. 당을 향한 충정을 이해한다”면서도 “심한 욕설은 맞지 않다”고 말했다. 손실보상법 소급적용은 “충분히 논의가 가능하다”고, 당내 ‘검수완박’(검찰 수사권 완전 박탈)에 대해선 “급히 먹는 밥이 체한다”고, ‘586(50대, 80년대 학번, 60년대생) 용퇴론’에 대해선 “피나는 노력을 했는데 용퇴해야 하는 이유를 모르겠다”고 했다. 윤석열 전 검찰총장에 대해선 “국민의 명령이었던 개혁에 반대하고 자기 사람을 지키는 데 최선을 다했던 사람이 ‘공정’과 ‘정의’라는 시대정신에 부합하는 지 국민이 다시 판단해줄 것”이라고 평가했다.   당권 도전 ‘삼수생’인 송 의원은 “지난 대선에서 문재인 캠프 총괄선대본부장으로 문 후보를 당선시켰다”며 “이번엔 (당 대표가 맡는) 상임선거대책위원장으로서 대선을 이겨야겠다”고 다짐했다.   이동수·배민영 기자 ds@segye.comⓒ 세상을 보는 눈, 세계일보", "date": "2021.04.21. 오후 6:48", "source": "세계일보"}