{"mainCat": "100", "subCatCode": "264", "title": "문 대통령, 바이든에 북미정상회담 요구...북한·기후협력에선 中과 협력 촉구", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n지난 16일 청와대서 NYT 인터뷰...NYT, “文, 트럼프-김정은 만남 중재 자랑스러워해”문 대통령, 트럼프 전 미국 대통령에 “변죽만 울렸을 뿐 완전한 성공은 거두지 못해”바이든에는 트럼프-김정은 합의 2018년 싱가포르 선언 폐기하면 안된다고 '경고'문재인 대통령이 30일 오전 청와대에서 열린 제14회 국무회의에서 발언하고 있다. 연합뉴스문재인 대통령이 뉴욕타임스(NYT)와의 인터뷰를 갖고 조 바이든 미국 대통령이 김정은 북한 국무위원장과의 협상에 시동을 걸어줄 것을 요구했다. 또 미국이 북한 및 기후변화 등에서 중국과 협력할 것도 촉구했다.NYT는 21일 문 대통령과 단독인터뷰 기사를 통해 이 같이 보도했다. 문 대통령은 지난 16일 청와대에서 뉴욕타임스와 인터뷰를 진행했다.NYT는 기사에서 “미국을 향한 문 대통령 메시지는 바로 바이든 대통령이 지금 북한과 대화를 해야 한다는 것”이라고 썼다. 문 대통령은 인터뷰에서 “비핵화는 우리나라의 생존의 문제”라고 강조했다.NYT는 “문 대통령은 바이든 대통령에게 한편으로는 청원, 또 한편으로는 설득을 하는 모습을 보였다”며 다음달 한미정상회담에서 한국이 북미 사이 중재자 역할에 나설 준비가 돼 있는 것으로 보인다고 전망했다.NYT는 도널드 트럼프 전 미국 대통령과 김정은 북한 국무위원장 등 두 명의 예측 불가능한 북한과 미국 지도자를 직접 만나도록 이끌은 2018년의 능란한 외교적 묘책에 대해 문 대통령이 자랑스러워했다고도 했다.문 대통령은 트럼프 전 대통령에 대해 “변죽만 울렸을 뿐 완전한 성공은 거두지 못했다”고 말했다. 그러면서 “(북미정상이)하루빨리 마주 앉는 것이 문제를 해결하는 가장 중요한 출발점이라고 생각한다”고 덧붙였다.또 NYT는 문 대통령은 미국이 북한 및 기후변화를 포함한 기타 세계적인 관심 현안에 대해 중국과 협력할 것을 촉구했다고 보도했다. 문 대통령은 “초강대국간의 관계가 악화하면 비핵화를 위한 모든 협상을 해칠 수 있다”며 “만약 미중간의 갈등이 격화된다면 북한이 그런 갈등을 유리하게 활용하거나 이용하려고 할 수도 있다”고 말했다.문재인 대통령이 북미 정상간 회동 직전 김정은 위원장과 만나 악수를 하고 있다.문 대통령은 “탑다운(하향식) 외교를 강조하는 트럼프 전 대통령 스타일에 큰 기대를 걸었다”면서 “바이든 대통령은 협상가들이 상사의 승인을 구하기 전에 구체적인 사안에 대해 옥신각신하는 전통적인 바텀업(상향식) 접근방식으로 회귀하고 있다”고 판단했다.이어 “바이든 대통령이 한반도 비핵화를 위한 트럼프 전 대통령과 김 위원장과의 2018년 싱가포르 합의를 폐기하는 것은 '실수'가 될 것이라”고 경고했다. 바이든 대통령 당선 이후 트럼프 전 대통령의 외교 정책 결정들을 뒤집고 있다.문 대통령은 “미국과 북한이 서로 양보와 보상을 '동시적으로' 주고받으면서 '점진적이고 단계적으로' 비핵화를 향해 나아가야 한다”고 했다.NYT는 문재인 정부 시각에서 북한이 미 정부에 대한 유일한 협상카드를 잃지 않기 위해 핵무기들을 한 번의 신속한 합의로 절대 포기하지 않을 것이라고 판단한다고 바라봤다.문 대통령은 이에 “서로 신뢰할 수 있는 로드맵을 고안해내는 것”이 필요하다고 했다. NYT는 이 같은 문 대통령 발언에 대해 “문 대통령 자신의 한반도 평화프로세스 뿐 아니라 자신의 최대 외교적 유산을 구하고자 급히 움직이고 있는 것이 분명하다”고 해석했다.문 대통령은 트럼프 전 대통령과의 한미방위비 협상에 대해선 “과도한 금액”이라고 표현했다. 이어 “타당하고 합리적인 산정 근거가 없는 그런 요구였다”고 했다.조 바이든 미국 대통령 당선인. 로이터/연합뉴스문 대통령은 북미대화가 “비핵화로 이어질 수 있다”고 바라봤다. 그러면서 “하노이 회담에서 북미 양국이 실패를 경험한 바 있기 때문에 실패 토대 위에서 서로 보다 현실적인 방안을 머리를 맞대고 찾아 나간다면 나는 양측이 해법이 찾을 수 있을 것으로 확신한다”고 덧붙였다.안영국기자 ang@etnews.com▶ \"OPC UA 입문, 기본 개념에서부터 적용까지\" 30일 개최▶ 네이버 홈에서 [전자신문] 구독하기 [Copyright ⓒ 전자신문 & 전자신문인터넷, 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 4:36", "source": "전자신문"}