{"mainCat": "100", "subCatCode": "269", "title": "반발 혹은 수긍? '김종인 말폭탄'에 대처하는 국민의힘의 자세", "body": "동영상 뉴스\n\n\n\n\n// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n정치부회의 #야당 발제[앵커]김종인 전 비대위원장의 거친 훈수를 바라보는 국민의힘의 시선이 엇갈리고 있습니다. 일부는 불편한 감정을 여지없이 드러내고 있고요. 일부는 맞는 소리를 한 것이다 이렇게 수긍하는 분위기도 있습니다. 박준우 반장이 국민의힘 내부 분위기를 정리했습니다.[기자]어렸을 때 부모님한테 야단을 맞으면 드는 양가감정이 있습니다. 먼저 괜한 반발심이 생기는데요. 대체 내가 뭘 잘못했길래 이렇게 혼나야 하는 거지? 반성보다는 오히려 오기가 생기고 화가 나서 반항을 하게 되죠. 꾸지람의 부작용이라고 할까요. 반면 시간이 지나면  좀 억울해도 '내가 잘못했구나, 정신차려야겠다' 반성하고 수긍하게 되기도 합니다. 지금 김종인 전 국민의힘 비대위원장의 말폭탄을 받아든 국민의힘은 양가감정이란 내적 혼란을 겪고 있는 듯 합니다. 김 전 위원장에 대처하는 국민의힘의 자세, 크게 3가지 유형으로 나눠볼 수 있는데요. 첫번째, '반발심'입니다.[이재오/국민의힘 상임고문 (음성대역 / KBS '최경영의 최강시사') : 나이가 저보다 적으면 '자네, 왜 그렇게 말을 함부로 하는가' 이렇게 따끔하게 따지기도 하지만 나보다도 한참 많은 90 줄 어른인데 생각나는 대로 입에 나오는 대로 이야기하는데 그걸 갖고 뭐 따질 게 뭐 있습니까? 그냥 저 어른이 그런 소리 하는구나 하고 말아야지]국민의힘 이재오 상임고문은 대놓고 불편한 감정을 드러냈습니다. 김 전 위원장이 장제원 의원을 향해 \"짖고 싶으면 짖으라\"고 독설을 내뱉었죠. 김 전 위원장에 대한 이 고문의 감정도 이와 비슷합니다. 조금 순화해서 말했을 뿐인데요. '뭐라고 하든 그냥 그러려니 하고 넘겨야지'. 체념 반, 분노 반의 상태인 것 같습니다.두번째 유형은 '정신승리'입니다. 정신승리, 중국 작가인 루쉰이 1920년대 집필한 '아큐정전'에서 등장한 말입니다. 루쉰은 이 말을 주인공인 '아큐'의 자기합리화를 비판하기 위해 사용했는데요. 아큐는 동네 건달들에게 매번 맞고 다녀도 아들뻘에게 맞은 것일 뿐이라고 스스로 위안을 삼습니다. 유리한 쪽으로 상황을 해석해 현실은 그렇지 못하더라도 정신만이라도 승리하려고 한 겁니다. 차기 당권에 도전장을 내민 당내 최다선 의원이죠. 5선의 조경태 의원은 김 전 위원장의 쓴소리를 정신승리법 비스무리하게 맞받아쳤습니다.[조경태/국민의힘 의원 (YTN '황보선의 출발 새아침') : (김종인 전 위원장이 주호영 당대표 권한대행한테 또 저런 얘기도 했습니다. '안철수 대표와 작당했다') 작당이라는 표현을 쓰셨는가요? (그렇게 쓰신 걸로 지금 인터뷰 기사에 나와 있습니다.) 믿을 수가 없습니다. 그런 말을 설마 했을까.]조 의원, 처음에는 반신반의하는 분위기였는데요. 백조인 윤석열 전 검찰총장이 국민의힘에 들어가면 결국 오리가 될 것이다란 김 전 위원장의 발언에는 이런 해석을 내놨습니다.[조경태/국민의힘 의원 (YTN '황보선의 출발 새아침') : (국민의힘에 가면 백조가 아니라 오리가 될 거다, 이렇게 이야기했는데 가지 말라는 이야기인데 왜 이런 발언 하는 겁니까?) 야권은 겸허한 자세로 하나로 뭉쳐서 나아가라는 그런 뜻입니다. 저는 김종인 전 비대위원장의 표현을 역설적인 표현이라고 받아들이고 싶고요. 더욱더 우리 당이 잘하라는 그런 진심 어린 말씀이다, 이렇게 보고 있습니다.]당을 향한 힐난이 아니라 애정 표현이라는 건데요. 글쎄요, 이렇게 과격한 애정 표현이 있을까 싶기도 합니다. 사실 조 의원, 불과 며칠 전만 하더라도 김 전 위원장에게 날을 세웠었죠.[조경태/국민의힘 의원 (TBS '김어준의 뉴스공장' / 지난 16일) : 보통 뭐 상식을 가진 분들은 그렇게 하지 않지 않겠습니까? 직전에 당에 실질적인 대표를 역임한 사람이 나가자마자 그 당을 재를 뿌리는 듯한 발언을, 상식을 가진 분들은 그렇게 하지 않을 거라고 생각하고요.]처음엔 김 전 위원장의 장외 훈수에 비판으로 맞불을 놓다가 갑자기 태도를 바꾼 겁니다. 강대강 대응보다는 정신승리가 낫다고 판단한 것 같은데요. 조 의원이 요새 밀고 있는 키워드죠.[조경태/국민의힘 의원 (어제) : 국민의힘은 정권 창출을 위해 포용력 있는 정당으로 거듭나야 합니다.]바로 '포용'입니다. 처음엔 반감을 드러냈더라도 이제는 김 전 위원장의 말폭탄마저 포용하겠다는 전략적 솔선수범으로 해석할 수도 있겠네요.앞선 두 사례와 결이 다른 유형도 있습니다. 김 전 위원장의 거친 발언을 '수긍'하는 태도를 보이는 건데요.[이준석/전 국민의힘 최고위원 (CBS '김현정의 뉴스쇼') : 김종인 위원장 어제 하루 종일 당을 흔들었습니다. 상한가입니다. (당을 하루 종일 흔들었는데 상한가. 왜요?) 왜냐하면 그때 딱 필요한 메시지를 던졌기 때문에 당을 흔들 수 있었던 것이거든요. (그 흔듦이 긍정적인 흔듦이다?) 그렇죠.]이준석 전 최고위원은 김 전 위원장이 정확한 지적을 했다고 평가했죠. 김 전 위원장 말대로 재보선 과정에서 안철수와 작당한 세력이 있었다고 시인한 건데요. 선거 과정에서는 내부 총질로 비칠까봐 입을 닫고 있었다던 이 전 최고, 오늘은 작심한 듯 입을 열었는데요. 김 전 위원장이 지목한 주호영 당 대표 권한대행 뿐만 아니라 몇몇 인물들을 콕 집어 저격했습니다.[이재오/국민의힘 상임고문 (지난달 18일) : 안철수-오세훈 두 후보는 직접 만나서 오늘 오후 3시까지 단일화를 합의하라. 단일화에 걸림돌이 되어온 김종인 국민의힘 비대위원장은 즉각 사퇴하라.]오세훈·안철수 두 사람의 단일화가 난항을 겪고 있을 때 김 전 위원장이 훼방을 놓는다며 사퇴하라고 목소리를 높였던 사람들이죠. 김무성, 김문수, 이재오 이 세 사람도 안철수와 손 잡으려 했었다는 겁니다.[이준석/전 국민의힘 최고위원 (CBS '김현정의 뉴스쇼') : 김문수, 이재오, 김무성. 이런 분들이 평소에 무슨 공통점이 있습니까? 한 분은 태극기고 한 분은 무슨 탄핵했던 분이고 뭐가 공통점이 있습니까? 그런데 그 시점에서 김종인의 중도화 정책에 반대하는 의미로 본인들의 역할이 사라질 것을 우려하는 상황 속에서 나오신 거 아니겠습니까?]이 전 최고, 김 전 위원장에 대한 수긍을 넘어 동조하는 태도로 보이는데요. 김 전 위원장의 충고를 받아들이겠다는 사람은 또 있습니다. 김 전 위원장의 속내를 읽은 것 같기도 합니다. 원내대표 선거에 출마한 김기현 의원입니다. 김 전 위원장은 국민의힘은 자강을 해야 한다고 강조해왔죠. 김 의원도 선(先) 자강을 내세웠습니다.[김기현/국민의힘 의원 (음성대역/헤럴드경제 인터뷰) : 윤석열 전 검찰총장도 야권 빅텐트의 중요한 플레이어지만, 우리 당 후보들을 버려두고 밖으로 가는 것은 우스운 일이지 않습니까. 현재는 평가 절하된 당내 소중한 인재들을 제대로 평가받을 수 있게 하는 것이 우리 당의 첫 번째 미션입니다.]바깥에 있는 윤석열 전 검찰총장 쟁탈전에 뛰어들기 보다 일단 당내 후보를 키워야 한다는 의미입니다. 김 전 위원장은 재보궐 선거에서 당의 후보를 먼저 세우고 외부 후보와 단일화에 나섰죠. 김 의원은 대선에서도 김 전 위원장의 전략을 벤치마킹해야 한다고 판단한 듯 합니다.자, 김 전 위원장의 말폭탄을 받아든 국민의힘 내부는 이렇게 반응이 엇갈리고 있습니다. 국민의힘이 어떤 길을 택할지 지켜보는 것도 곧 다가올 대선 국면의 관전 포인트일 것 같습니다.오늘 야당 발제 정리합니다. 박준우 기자 (park.junwoo1@jtbc.co.kr)▶ 뉴스의 뒷이야기! JTBC 취재썰▶ 시청자와 함께! JTBC 뉴스 제보하기▶ 관점과 분석이 있는 새로운 뉴스룸Copyright by JTBC(https://jtbc.joins.com) All Rights Reserved. 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 7:33", "source": "JTBC"}