{"mainCat": "100", "subCatCode": "269", "title": "與 당권주자 충청권 토론회…홍영표·우원식, 宋 견제 수위 높여", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n두번째 연설회…경인아라뱃길 두고 난상토론 송영길 \"방수로 공사 불가피…MB 4대강 편승도\"우원식 \"국민 세금으로 잘못된 사업 추진…사과\" 홍영표 \"2조7000억원 들여 레저·친소공간 짓나\"[광주=뉴시스] 류형근 기자 =더불어민주당 당대표와 최고위원 선출을 위한 광주·전남·제주 합동연설회가 20일 오전 광주 서구 김대중컨벤션센터에서 열린 가운데 홍영표·송영길·우원식 후보가 지지를 호소 하고 있다. 2021.04.20. hgryu77@newsis.com[서울=뉴시스] 윤해리 기자 = 더불어민주당 당권주자인 홍영표·송영길·우원식(기호순) 후보는 21일 오후 대전 MBC·MBC 충북이 공동으로 주관한 '민주당 대전·세종·충북 순회 합동 연설회'에서 난상 토론을 펼쳤다. 광주·전남·제주에 이어 두번째로 열린 이날 합동 연설회에서 홍 후보와 우 후보는 송 후보에 대한 견제수위를 높여 날선 발언을 쏟아냈다. 충청권 합동 연설회였으나, 쟁점은 송 후보가 인천시장 재임 시절 추진했던 경인아라뱃길(경인운하) 활성화 사업으로 번졌다. 우 후보는 송 후보를 향해 \"2010년 전후 한반도 대운하 사업 전에 추진한 것이 경인운하\"라며 \"굉장히 위험해서 하면 안 된다고 생각했는데 그때 그것을 굉장히 주장했다. 물론 인천시장 나갈 때 돌아서긴 했지만, 최근 환경부에 의해 실패 선언까지 나왔다\"고 비판했다. 이에 송 후보는 \"경인운하는 지역의 숙원사업이었다. 택지 개발 지구로 지정되다 보니 논밭이 개발되면서 물을 보관하는 유수 기능이 현격히 축소됐고, 물을 빼기 위한 방수로 공사가 불가피했다\"면서도 \"지역사회 차원에서 MB 정부의 4대강 사업 욕구에 편승한 측면도 있다\"고 해명했다. 다만 \"물류 판단 자체에 오류가 있었다는 것은 인정한다\"면서도 \"이미 만들어진 사안을 어떻게 잘 활용할 것인지 중요한데, 이미 인천 시민에게 돈으로 게산할 수 없는 엄청난 무용적 기쁨을 주고 있다\"고 주장했다. 이에 우 후보는 \"경인운하는 2조7000억원이 들어갔다. 운하가 물류 역할을 하나도 못하고 있기 때문에 오류라 하기엔 너무나 큰 사업\"이라며 \"국민의 세금으로 잘못된 사업을 추진했다. 사과해야 한다\"고 촉구헀다. 인천을 지역구로 두고 있는 홍 후보도 \"그런 견해를 가지고 있는 것에 대해 놀랐다. 경인운하를 얘기할 때 인천 시민에게 이건 배가 떠서 중국 황하강으로 건너가는 물류기지라고 대대적으로 선전했는데 물류기능은 하나도 없다\"며 \"레저와 친소공간은 2조7000억원이나 들여서 할 일은 아니다. 그런 식의 답변이 안타깝다\"고 저격했다.부동산 정책에 대해서도 후보자들간 날선 공방이 오갔다.홍 후보는 송 후보의 주택담보대출비율(LTV) 90%까지 완화 주장에 대해 \"박근혜 정부 때 돈내서 집사라는 것과 똑같다. 부동산 시장에 다시 과열을 불러일으킬 수밖에 없다\"고 지적했다.송 후보는 \"그렇게 말하는 것은 비약\"이라며 \"제가 말한 것은 생애 첫 주택을 소유하는 사람에게 특별한 기회를 줘야한다는 것을 의미한다\"고 바로 잡았다.당권주자들은 충청권 주요 현안인 행정수도 완성과 혁신도시 시즌2 내실화 해법을 묻는 공통 질문에 대해선 국회의사당 설립을 위한 국회법 개정안 통과를 적극 지원하겠다고 한목소리를 냈다. 송 후보는 \"국회가 여의도에 있다보니 수많은 비효율이 발생하고 있다\"며 \"제가 당대표가 되면 세중 분원을 설치해 명실상부한 행정수도 기능을 갖출 수 있도록 뒷받침하겠다\"고 강조했다. 국가균형발전특위 행정수도이전 추진단장을 맡았던 우 후보도 \"이미 147억의 예산이 편성돼있고, 여야 합의로 올해 중 국회법을 통과시켜 반드시 설계에 착수할 수 있도록 만들겠다\"고 약속했다. 홍 후보는 \"참여정부에서 국가균형발전 차원에서 세종시를 만들고 176개 공공기관을 지방으로 이전했다. 당시 이해찬 총리와 함꼐 실무를 담당한 경험이 있다\"며 \"연간 2~4조 행정 비용 낭비 및 비효율 문제 해결을 해결해야 한다\"고 목소리를 높였다.☞공감언론 뉴시스 bright@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 7:27", "source": "뉴시스"}