{"mainCat": "100", "subCatCode": "266", "title": "원희룡 '내년 지방선거 불출마' 깜짝 선언…제주 정가 요동", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n벌써 차기 지사 후보군 회자, 원 지사 7월 사퇴설 솔솔 (제주=연합뉴스) 고성식 기자 = 원희룡 제주도지사가 21일 내년 지방선거 불출마를 선언함에 따라 벌써 제주 정가가 뜨겁게 달아오르고 있다. 제주도의회 도정질문에서 발언하는 원희룡 지사[제주도의회 제공. 재판매 및 DB 금지]    원희룡 지사는 이날 제주도의회 임시회 도정질문에서 \"두 번을 책임 맡아서 도정을 운영했으면, 내년 도지사 선거와 이후 도정은 새로운 리더십에 넘기는 것이 맞는다고 생각한다. 오늘 분명히 말할 수 있는 것은 내년 도지사 선거 출마하지 않는다\"고 밝혔다.     원 지사는 지사직 사퇴 여부를 묻는 질의에 \"지사직이라는 것이 가진 책임과 그것이 가진 영향이 얽히고설켜 가볍지 않다. 그런 점에서 지금 이 시점에서 앞질러서 이렇다, 저렇다고 말하는 것은 섣부르다고 생각한다. 도지사로서 책임감도. 책임 소홀히 하지 않을 방법에 대해 시간을 갖고 도민들께 의논드릴 부분 있다면 도민들께 말씀드리겠다\"고 말했다.     원 지사는 그간 언론 인터뷰 등에서 여러 차례 대선 출마를 밝혀왔다.     또 페이스북 등 사회적 관계망(SNS)을 통해 중앙 정치권과 관련한 의견을 내비쳐 왔고 소속 정당인 국민의힘과 함께 정치 행보도 해왔다.     원 지사는 지난해 6월 28일 연합뉴스와의 인터뷰에서 \"대권에 도전한다고 해서 도정에 소홀하지 않을 것\"이라며 \"저의 도전과 제주의 미래는 분리할 수 없으며 별개의 길이 아니다. (당내) 경선 출마에 대해 말씀드릴 시점이 오면 가장 먼저 도민들께 이해를 구하면서 도정 누수 방지책에 대해 소상히 설명하겠다\"고 말했다.    지난 7일 서울시장과 부산시장 선거에서 국민의힘 후보가 당선되면서 대권 경선 시계가 더욱 빨라졌고, 이로 인해 원 지사의 중앙 정치권 복귀가 초읽기에 들어간 것이 아니냐는 분석이 나오고 있다.    국민의힘 대선 후보 경선 일정이 올해 가을부터 불이 붙을 것으로 예상됨에 따라 제주 정가에서는 원 지사의 임기 중 사퇴설이 나돌며 사퇴 시기까지 구체적으로 거론되고 있다.    원 지사의 임기가 내년 6월 말까지인 점을 고려하면, 공직선거법에 따라 보궐선거를 치를 가능성이 적은 임기 1년 미만 시점인 7월 이후 사퇴가 점쳐지고 있다.     원 지사의 '도정 누수 방지책'을 염두에 둔 분석이다.    임박한 시점이긴 하나 다음 달에 사퇴할 수도 있다는 설과 오히려 7월보다 늦은 11∼12월 사퇴설도 나오고 있다.     반면 지사직 중도 사퇴설에 대한 회의적인 의견도 있다.     원 지사가 지난해 2월 연합뉴스와의 인터뷰에서 \"대권 후보 선출을 위한 당내 경선에 참여하면서 지사직에 대한 도민의 판단을 받겠다\"며 지사직 유지를 시사한 바 있다.    원 지사의 '내년 지방선거 불출마' 깜짝 발표로, 제주 정가는 갑자기 차기 도지사 후보군에 대한 이야기로 달궈지고 있다.    우선 여당인 더불어민주당에서는 '제주4·3사건 진상규명 및 희생자 명예회복에 관한 특별법' 전부 개정을 이뤄낸 오영훈 의원과 송재호 의원, 위성곤 의원 등 현역 국회의원과 지난 지방선거에서 원 지사와 경쟁한 문대림 제주국제자유도시개발센터(JDC) 이사장 등이 거론된다.     원 지사와 같은 당인 국민의힘에서는 지난 지방선거에서 바른미래당 도지사 후보로 출마한 장성철 제주도당 위원장, 김방훈 전 자유한국당 도지사 후보가 거론되나, 원 지사가 새로운 인재를 영입할 가능성도 점쳐진다.     이와 함께 이석문 제주도교육감, 안동우 제주시 시장, 제주 출신 부승찬 국방부 대변인, 김우남 마사회 회장 등(무순)이 회자하고 있다.    koss@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 3:32", "source": "연합뉴스"}