{"mainCat": "100", "subCatCode": "268", "title": "美 전략사령관 “北, 역내 불안정 야기… 美와 동맹에 계속 안보 도전”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n美 하원의원 11명, 바이든 대통령에 “안정·지속 가능한 北·美관계...평화적 해결책 우선 촉구” 서한“종전선언이 북한 비핵화에 역할할 것...제재완화 등 유인책 전에 北이 먼저 핵무기 내려놓지 않을 것”   찰스 리처드 미국 전략사령관은 20일(현지시간) 북한이 역내 불안정을 야기하고 국제질서를 부인하는 행위를 지속하는 등 미국과 동맹에 계속 안보 도전으로 남아있다고 밝혔다.   리처드 사령관은 이날 열린 상원 군사위원회 청문회에 제출한 서면답변에서 “북한은 특히 미국 본토 전역을 공격하도록 설계된 대륙간탄도미사일(ICBM)을 시험하고, 다량의 전구 탄도미사일도 보유하고 있다”고 지적했다. 이어 “전략사령부는 북한의 완전한 비핵화를 달성하기 위해 역내 우방들과 공조하고, 군사적 긴장을 낮추며, 외교적 노력에 관여하려는 국방부와 국무부의 노력을 지지한다”고 덧붙였다.   댄 설리번 공화당 상원의원은 이날 청문회에서 ‘북한이 다른 무기체계를 계속 강화하고 있는 상황에서 미 본토 방어 역량을 앞지를 가능성이 있는지’ 물었고, 리처드 사령관은 “현재 북한의 위협에 대비한 미사일 방어는 적절한 기준과 정책에 따라 추진하고 있다고 본다”고 답했다. 리처드 사령관은 아울러 “예산 압박에 따른 가용자원의 한계에도 불구하고 북한과의 역량 격차를 더욱 벌려 놓을 필요가 있다”고 강조했다.   리처드 사령관은 중국의 핵역량 고도화 추세를 우려하며, 이에 상응하는 핵 현대화 예산 확보가 반드시 필요하다고 강조했다. 그는 중국의 위협 평가와 관련해 “어떤 최신 정보도 한 달 이상 지난 자료는 더 이상 쓸모 없는 것으로 간주하고 있다”면서 정보 당국과 논의해 갱신할 것을 최근 명령했다고 덧붙였다.    그는 중국의 구체적 역량 평가는 비공개 회의에서 언급하겠다면서 “민간 핵시설을 활용한 중국의 빠른 핵탄두 증산 전환 가능성을 파악한 것도 불과 일주일 전”이라고 밝혔다. 중국은 이미 핵무기에 전용할 수 있는 다량의 플루토늄을 확보한 상태이고, 결심만 하면 미 당국이 그동안 예측한 핵탄두 추정치보다 훨씬 더 가파른 증가세를 보일 수 있다고 덧붙였다.   앞서 미 국방부는 지난해 9월 처음으로 중국의 핵탄두 보유 추정치를 공개하면서 “현재 약 200여기를 보유하고 있고, 10년 뒤에는 2배로 늘어날 것”이라고 전망했다.   리처드 사령관은 “미국은 역사상 처음으로 중국과 러시아라는 2개의 완전한 핵 보유국과 경쟁하는 상황을 맞았고 유사시 실제 핵전쟁 가능성도 염두에 둬야 한다”면서 “하지만 지난 30여 년 동안 이런 가능성을 충분히 숙고하지 못했다”고 지적했다.     북한이 지난 25일 새로 개발한 신형전술유도탄 시험발사를 진행했다며 탄도미사일 발사를 공식 확인했다. 이번 신형전술유도탄은 탄두 중량을 2.5t으로 개량한 무기체계이며, 2기 시험발사가 성공적으로 이뤄졌다고 자평했다고 조선중앙TV가 26일 보도했다. 연합뉴스    그러면서 “잠수함, 전략폭격기, 대륙간탄도미사일(ICBM)로 이뤄진 핵 운반 삼축체계의 현대화 예산은 특정 목표를 수행하기 위해 상호보완적으로 마련된 것”이라며 어느 한 요소가 불필요하다고 단정하기 어렵다고 강조했다.    한편, 민주당 하원의원 11명은 조 바이든 대통령에게 안정적이고 지속 가능한 북·미 관계의 길을 촉구하는 서한을 보냈다고 ‘미국의소리’(VOA)방송이 전했다. 평화적 해결책을 우선순위에 두는 새로운 정책을 선택할 것을 권고하면서, 한국전쟁의 종전선언이 북한의 비핵화와 관련해 중요한 역할을 할 수 있다고 덧붙였다.   한국계인 메릴린 스트릭랜드 의원 등 민주당 하원의원 11명은 서한에서 “바이든 행정부의 대북정책 검토가 의미있는 북·미 관계 진전과 핵 위험성을 줄일 수 있는 평화적 해결을 우선순위에 두는 기회가 되길 바란다”고 밝혔다. 아울러 북한의 비핵화를 보장하기 위해서는 외교가 필수적이며, 공식적인 한국전쟁의 종전 선언이 그 목표를 향해 중요한 역할을 한다고 덧붙였다.   아울러 북한 비핵화 해법과 관련해 점진적이고 상호적이며 검증가능한 과정을 지지한다고 밝혔다. ‘전부 아니면 전무’ 식의 접근법으로는 한반도의 평화와 안보를 진전시키는 길로 다가가지 못하며, 용납할 수 없는 현 단계에 머무르게 될 것이라는 것이다.   현실적으로 제재 완화나 다른 유인책을 내놓기 전에 북한 정권이 일방적으로 (핵무기를) 내려놓는 것을 기대할 수 없다고 지적했다. 지난 15일 발송된 이 서한은 토니 블링컨 국무장관과 로이드 오스틴 국방장관에게도 전달됐다.   워싱턴=정재영 특파원 sisleyj@segye.comⓒ 세상을 보는 눈, 세계일보", "date": "2021.04.21. 오전 8:49", "source": "세계일보"}