{"mainCat": "100", "subCatCode": "264", "title": "\"선거와 행정은 달라\"…오세훈·박형준에 손내민 문대통령", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\"백신 접종속도 높여야\"…기모란 코드인사 논란엔 '정태옥 아내' 유명희 거론서울시장, 부산시장과 환담하는 문 대통령(서울=연합뉴스) 이진욱 기자 = 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장(오른쪽 두번째), 박형준 부산시장(왼쪽)과 오찬 간담회에 앞서 환담하고 있다. 오른쪽은 이철희 정무수석. 2021.4.21 cityboy@yna.co.kr(서울=연합뉴스) 임형섭 기자 = \"선거와 행정은 다르거든요.\"    문재인 대통령이 21일 청와대에서 오찬을 함께 한 오세훈 서울시장과 박형준 부산시장에게 \"협력과 소통이 중요하다\"면서 건넨 말이다.    두 거대도시에서 야당 시장이 당선된 후 중앙정부와의 방역·부동산 엇박자가 노출될 것이라는 우려가 나오는 상황에서 문 대통령이 협치를 위해 먼저 손을 내민 모양새다.오세훈 서울시장과 인사하는 문 대통령(서울=연합뉴스) 이진욱 기자 = 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과의 오찬 간담회에 앞서 인사하고 있다. 2021.4.21 cityboy@yna.co.kr 문대통령이 오찬 아이디어…\"소통 의지 분명\"    이번 오찬은 문 대통령이 아이디어를 낸 것으로, 식사 메뉴로는 조개 냉채, 호박죽, 소고기뭇국, 과일, 커피 등이 마련됐다.    청와대 고위 관계자는 오찬 직후 기자들을 만나 \"문 대통령의 소통 의지가 분명하다\"고 강조했다.     문 대통령은 오찬장에서 \"청와대는 정무수석을 소통 창구로 할테니 두 시장님들도 채널을 정해달라. 유영민 비서실장과도 소통해달라\"고 당부했다.    문 대통령은 특히 오 시장에게 \"국무회의에 꼭 참석해달라. 다른 광역단체장들의 의견도 전달해달라\"고 했다.    시도지사들이 참여하는 '제2국무회의' 신설에 대해서도 문 대통령은 \"개헌이 필요한 사안이라 아직 하지 못하고 있다\"며 안타까움을 드러냈다고 한다.    한 배석자는 \"두 시장도 식사 내내 예의를 갖췄고 문 대통령도 진지하고 소탈하게 임했다. 이런 것이 소통이라고 생각했다\"고 전했다.     문 대통령이 남북 올림픽 공동유치 노력을 강조하자 오 시장이 \"저는 토마스 바흐 IOC 위원장에게 공을 들이겠다\"고 웃으며 답한 것도 화기애애한 분위기였음을 잘 보여준다고 청와대 관계자는 설명했다.이철희 정무수석과 대화하는 서울, 부산시장(서울=연합뉴스) 이진욱 기자 = 오세훈 서울시장(가운데)과  박형준 부산시장(왼쪽)이 21일 청와대 상춘재에서 문재인 대통령과 오찬 간담회를 하기에 앞서 이철희 정무수석과 대화하고 있다. 2021.4.21 cityboy@yna.co.kr 문대통령 \"백신 각별히 노력\"…평소에도 답답함 토로    백신 문제도 핵심 대화 주제였다.    문 대통령은 \"정부가 각별히 노력하고 있다\"며 \"11월 집단면역 달성이 가능하며 상반기 1천200만명 이상이 차질없이 접종할 수 있을 것으로 본다\"고 설명했다.     문 대통령은 그러면서도 접종 속도를 높여야 한다는 절박한 마음을 드러냈다.    청와대 고위관계자는 \"백신과 관련해 문 대통령은 제대로 챙겨야 한다고 수차례 강조했는데 접종률이 빨리 높아지지 않아 답답해한다\"고 전하기도 했다.     문 대통령은 이날도 \"초반에는 백신 부작용을 고려해 신중하게 접근했는데 이제는 하루 200만명 접종이 가능하기 때문에 속도를 내야 한다\"고 말했다.    또 기존처럼 질병관리청이 명단을 정해 지자체에 통보하는 것이 아닌, 지자체가 접종자를 선정하고 방역당국이 물량을 대는 방식을 채택하겠다며 두 시장에게 도움을 요청했다.청와대 상춘재로 들어서는 서울·부산시장(서울=연합뉴스) 이진욱 기자 = 오세훈 서울시장(왼쪽)과  박형준 부산시장(오른쪽)이 21일 문재인 대통령과 오찬 간담회를 하기 위해 청와대 상춘재로 들어서고 있다. 2021.4.21 cityboy@yna.co.kr 기모란 코드·보은 인사 논란에 문대통령 \"그런 것 고려안해\"    기모란 신임 청와대 방역기획관에 대한 얘기도 오갔다.    문 대통령은 일각에서 기 기획관 남편이 지난 총선에서 출마한 점을 문제삼는 것에 반박했다.    문 대통령은 \"나는 그런 것(배우자 문제)은 전혀 고려하지 않는다. 왜 신경써야 하느냐\"는 취지로 언급했다.    그러면서 유명희 산업통상자원부 통상교섭본부장의 남편이 국민의힘 정태옥 전 의원이라는 점, 김부겸 국무총리 후보자의 처남이 '반일 종족주의' 저자 중 한 명인 이영훈 교수라는 점 등을 언급했다.     청와대 관계자는 \"문병호 전 국민의당 의원이 문 대통령에게 상당히 고약하게 (비판)하신 분인데, 문 대통령은 그 분의 배우자가 대법관이 된 점을 예로 들기도 했다\"고 전했다.    유영민 대통령 비서실장은 \"청와대에 들어오면 벼슬을 하는 것처럼, 대단한 권력을 갖는 것처럼 여겨지는 것 같아 안타깝다\"고 했다.    문 대통령과 박 시장 사이에서는 부산 현안과 관련한 대화가 오갔다.    박 시장은 \"부산 엑스포 유치도, 가덕도 신공항도 모두 대통령의 프로젝트\"라며 협조를 요청했고 문 대통령은 \"그 점을 시민들께 잘 설명해달라\"고 맞장구를 쳤다.    문 대통령은 \"가덕도 신공항은 엑스포 유치를 위해서도 굉장히 중요한 사업\"이라고 거듭 강조했다.     hysup@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 4:33", "source": "연합뉴스"}