{"mainCat": "100", "subCatCode": "264", "title": "'썰전' 연상케 한 文대통령 오찬 간담회…野 시장들 '쓴소리'", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n문 대통령의 아이디어로 만남 성사, 野 소통 강화 행보'썰전' 출연 이철희 靑 수석, 박형준 부산시장 만남 '눈길'문재인 대통령이 21일 청와대 상춘재에서 열린 4·7 시도지사 보궐선거 당선인 초청 오찬에 앞서 오세훈 서울시장, 박형준 부산시장과 환담하고 있다. 왼쪽부터 유영민 대통령 비서실장, 박 시장, 문 대통령, 오 시장, 이철희 정무수석. 2021.4.21/뉴스1 © News1 유승관 기자(서울=뉴스1) 김상훈 기자 = 문재인 대통령이 21일 신임 오세훈 서울시장, 박형준 부산시장을 초청해 가진 오찬은 과거 '보수와 진보의 화합 방송'으로 이름을 날린 탄 정치예능 프로그램 '썰전'을 연상케 했다. 공교롭게도 이날 만남에는 실제 '썰전'에 출연하며 '촌철살인' 입담을 과시했던 여·야 인물 2명이 재회해 눈길을 끌었다.문 대통령은 이날 낮 12시부터 오후 1시17분까지 청와대 상춘재에서 두 시장과 함께 오찬 간담회를 가졌다고 청와대가 밝혔다. 이 자리는 문 대통령 뜻에 따라 계획돼 두 시장이 흔쾌히 응해 이뤄진 것으로 대통령비서실에서는 유영민 비서실장과 이철희 정무수석이 배석했다.본격적인 오찬에 앞서 문 대통령과 두 시장은 상춘재 앞마당에 마련된 원형테이블에서 다과 시간을 가졌다. 문 대통령이 \"날씨가 좋네요. 두 분 반갑습니다\"라고 인사하며 두 시장의 취임을 축하했고, 이후 문 대통령은 두 시장과 짧게 대화를 나눈 뒤 상춘재 안으로 입장했다. 오찬은 1시간 20분가량 진행됐는데, 코끼리조개 냉채, 호박죽, 소고기무국 등을 식사하며 여유로운 분위기 속에서 진행된 것으로 전해졌다. 디저트로는 수박, 딸기, 멜론 등 과일과 커피를 즐긴 것으로 알려졌다. 자리에 배석한 청와대 고위 관계자는 \"예상보다는 분위기가 너무 좋아서 두 시장도 식사 내내 예의를 갖추셨고, 문 대통령도 눈을 마주치면서 진지하게 말씀하시는 것을 다 들으셨다\"며 \"굉장히 진지하게 본인 생각을 소탈하게 말씀하셨기 때문에 저는 사실 개인적으로 '이런 것이 소통이구나'라는 생각을 했고, 보람을 좀 느꼈다\"고 말했다.하지만, 듣기 좋은 얘기만 오간 것은 아니다. 문 대통령의 야권과의 소통·협치의 차원에서 오찬 자리를 마련했다 하더라도, 두 시장은 대한민국 제1·2의 도시 수장으로 각각 준비해온 '쓴소리'를 문 대통령에게 건의했다. 이 같은 모습은 마치 한 방송사의 정치예능 프로그램 '썰전'을 떠오르게 했다. '뉴스에서 하지 않는 뒷이야기를 터는 하드코어 뉴스 깨기'라는 모토로 한 이 방송은 방송인 김구라를 MC로 진보·보수 패널이 출연해 '말의 싸움'을 이어가며 인기를 끌었다.'썰전' © News1주목할 부분은 이날 오찬을 함께 한 박 시장과 이 수석이 실제 '썰전' 출연진이었다는 점이다. 이 수석은 '촌철살인' 입담을 선보이며 진보논객으로 명성을 얻었고 박 시장도 '합리적 보수' 등의 대중적 이미지를 쌓기 시작했다. 박 시장은 이날도 방송에서처럼 민감한 이슈에 대해 가감 없이 자신의 견해를 밝혔다. 그는 문 대통령에게 \"좀 불편한 말씀을 드리겠다\"며 \"전직 대통령은 최고 시민이라 할 수 있는데, 지금 저렇게 계셔서 마음 아프다. 오늘 저희 두 사람을 불러 주셨듯이 큰 통합을 제고해 주시기를 부탁드린다\"고 했다. 직접적인 단어 사용은 아니었지만, 두 전직 대통령의 사면을 건의한 것이다. 이에 대해 문 대통령은 \"전직 대통령 두 분 수감돼 있는 일은 가슴 아픈 일\"이라면서도 \"이 문제는 국민 공감대를 생각하지 않을 수 없고 국민 통합에 도움 되도록 작용이 돼야 한다\"며 유보적인 입장을 취했다. 앞서 문 대통령이 지난 1월 기자간담회에서 제시했던 \"국민동의 절차가 우선시돼야 한다\"는 조건을 재차 강조한 셈이다. 오 시장의 경우 '부동산 문제'를 꺼내들었다. 그는 문 대통령에게 \"안전진단을 강화했는데 이게 사실은 재건축을 원천 봉쇄하는 효과를 낳고 있다\"며 \"여의도 시범아파트와 같은 재건축 현장을 대통령이 한번만 나가봐주시면 좋겠다\"고 건의 했다. 재건축 안전진단 규제를 완화해 민간재건축 활성화의 필요성을 강조한 것이다. 이에 문 대통령은 \"쉽게 재건축을 할 수 있게 하면 아파트 가격 상승을 부추길 수도 있고 부동산 이익을 위해서 멀쩡한 아파트를 재건축하려고 할 수도 있다\"며 부정적인 입장을 내비쳤다.다만, 문 대통령은 \"국토부로 하여금 서울시와 더 협의하게 하고 필요하면 현장을 찾도록 시키겠다\"며 협의 가능성을 남겨뒀다.이밖에도 문 대통령은 두 시장과 서울·평양 올림픽 공동개최, 부산엑스포, 부울경 동남권 메가시티, 백신, 한미정상회담 등 다양한 현안에 대해서도 대화를 나눴다고 한다.한편, 문 대통령은 앞으로도 이 수석을 소통창구로 하는 등 두 시장과의 협의를 이어나갈 계획이다. 오 시장에게는 직접 \"국무회의에 가능하면 꼭 참석해 달라\"고 독려하기도 했다.award@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 5:53", "source": "뉴스1"}