{"mainCat": "101", "subCatCode": "259", "title": "해외 비트코인 구입은 '합법' 송금은 '불법'···\"규제공백 메워야\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n[암호화폐 '非규제의 역설']외환거래법에 '정의' 없고 투자자산으로 인정 안해거래소 직원, 미공개 정보로 차익 챙겨도 처벌 못해\"합법·불법 경계 정하고 투자자 보호 장치 마련해야\"[서울경제] 암호화폐를 규제체계 바깥에 놓고 있는 정부 정책이 되레 불법을 양산하고 있다는 지적이 쏟아지고 있다. 비트코인의 ‘김치 프리미엄'을 노리고 해외 거래소에서 암호화폐를 사들일 때도 5,000달러를 넘겨 해외 송금하면 불법 낙인이 찍히는 비정상적인 상황인 벌어지고 있다. 거꾸로 암호화폐 미공개정보를 이용해 내부자거래 등의 범죄를 저질렀는데도 처벌할 수단이 없는 실정이다. 국내외 할 것없이 암호화폐에 대한 투자가 봇물을 이루고 있는 만큼 규제체계 마련이 필요하단 목소리도 커지고 있다.비(非)규제의 역설을 보여주는 대표적인 사례가 외국환거래법 위반이다. 21일 금융당국에 따르면 지난 2월 금융위원회는 정례회의를 열고 A 시중은행에 과징금 312만 원과 과태료 700만 원을 부과하는 제재안을 확정했다.사건의 발단은 이렇다. 2018년 금융감독원은 부산의 한 수출기업 B사의 해외송금에 대한 검사에 착수한다. 가상화폐 차익거래를 목적으로 604만 달러를 해외에 송금하면서 증빙서류를 허위로 냈다는 게 금감원측의 판단이었다. 결과적으로 외환당국에 허위자료를 내게 된 A은행이 관련 징계를 받은 셈이다. 결국 금융당국은 A은행에 1,000만원 가량의 과징금·과태료를 부과하고, 해당 기업을 검찰에 수사의뢰한 것으로 알려졌다.문제는 해외 투자는 합법이지만 이를 위한 송금은 불법이라는 점이다. 현행 외국환거래법은 소액송금의 기준인 1회 5,000달러(연 5만 달러)를 초과하는 송금엔 자금의 목적을 증빙하는 서류를 제출하도록 하고 있다. 목적도 해외직접투자와 같은 무역거래나 금융상품·부동산 등의 구매를 위한 자본거래, 혹은 유학자금으로 국한하고 있다. 암호화폐 구매를 위해 5,000달러 이상을 송금하는 것은 법 테두리 안에서 불가능한 셈이다.최근에 김치프리미엄을 노리고 급증한 개인의 해외 소액송금을 두고 우려의 목소리가 나오는 것도 이 때문이다. 김치프리미엄이란 우리나라 비트코인(BTC)의 가격이 다른 나라보다 높은 현상을 말한다. 가상화폐 시세 비교 사이트인 크라이프라이스에 따르면 3월 한대 한 자릿수에 불과했던 가격차는 4월 7일 22.85%까지 치솟았다. 국내 거주자가 하든 해외 거주자가 하든 차익거래 자체는 합법이다.금융당국의 한 관계자는 “외국환거래법에 암호화폐라고 하는 정의가 없으니 합법적으로 송금이 안된다”며 “다른 서류로 위장해서 낼 수밖에 없는 데 이도 파악하긴 어렵다”고 말했다. 쉽게 말해 해외 거래소에 직접 돈을 보낸 뒤 가상화폐에 투자하려는 국내 거주자는 불법적인 방법을 선택할 수 밖에 없는 셈이다.그렇다고 외국환거래법을 바꾸는 것도 쉽지 않다. 암호화폐가 법적으로 명시된 금융상품이 아닌 ‘가상자산’이기 때문이다. 결국 정부가 암호화폐를 금융상품으로 정의한 뒤 규제체계 안으로 끌어들이지 않으면 비규제가 불법을 양산하는 역설이 반복될 수밖에 없다.최근 암호화폐 특별단속에 나선 외환당국이 곤혹스러워하는 것도 이 때문이다. 외환당국의 한 관계자는 “차익거래 자체가 불법도 아닌데 일률적으로 해외 송금을 금지할 수도 없고, 허위여부를 보기위해 증빙서류를 전부다 까보기도 물리적으로 어려운 일이다\"고 말했다.암호화폐 규제 공백에 따른 문제점은 또 있다. 현행법상으로 통상적인 불법적인 금융 행위에 대해서도 처벌이 어렵기 때문이다. 현재 정부는 암호화폐를 결제 수단, 투자 자산으로 인정하지 않고 있기 때문에 암호화폐 거래소 직원이 시세를 조작하고, 미공개 정보를 이용해 차익을 봐도 처벌할 수 있는 뚜렷한 규정이 없다. 조정희 법무법인 세종 변호사는 “업권법 제정 등을 통해 암호화폐를 취급하는 업자들에게도 합법과 불법의 경계를 명확하게 해주고, 암호화폐에 투자하는 사람을 이 같은 내부자 불공정 거래로부터 보호할 수 있는 장치가 마련돼야 한다”고 제언했다.국회에 관련 법 개정안이 발의돼 있지만 정부의 정책 기조도 정해지지 않다 보니 논의조차 되지 않고 있다. 현재 박용진 더불어민주당 의원 안(전자금융거래법)과 이주환 국민의힘 의원 안(특정금융거래정보법)이 계류 중이다. 박 의원 안은 시세조작 시 10년 이하의 징역 또는 1억원 이하의 벌금, 이 의원 안은 1년 이상 징역, 불공정 거래로 얻은 이익의 최대 5배 벌금을 내는 내용이다.반면 일본은 비교적 체계적으로 관리를 하고 있다. 국회 정무위 수석전문위원실 보고서에 따르면 일본은 2019년 자금결제법과 금융상품거래법 개정을 통해 가상자산 교환업자에게 이용자 보호 의무를 부과하고 허위 및 오인광고를 금지했다. 또 가상자산을 금융상품으로 규정해 금융상품 거래 시 적용되는 금융규제를 적용하는 한편 가상자산 또는 파생상품 매매 시 시세 조정행위 등 불공정 거래행위도 금지했다./김상훈 기자 ksh25th@sedaily.com, 이태규 기자 classic@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 5:27", "source": "서울경제"}