{"mainCat": "101", "subCatCode": "259", "title": "씨티銀 매각 첩첩산중…청산 가능성 '솔솔'", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n씨티은행 27일 이사회소매금융 분리매각 검토에도\"적격후보 없다\" 회의론 나와시중은행은 고객 겹치는데다점포 축소 속 인수 부담 가중제2금융은 심사 통과 불투명높은 인수가격·노조도 발목 씨티은행이 한국 시장에서 소매금융 철수를 선언한 가운데 이에 대한 방법론에 관심이 몰리고 있다. 시장에서는 통매각과 분할매각, 청산 등이 거론되고 있지만, 금융권 일각에서는 '매각이 어려울 것'이라는 회의론과 함께 청산 가능성을 제기하고 있어 주목된다.21일 금융업계에 따르면 씨티은행은 오는 27일 이사회를 열고 출구 전략에 대한 구체적인 방안을 논의할 계획이다. 현재 거론되는 방안은 소비자금융 사업부 통매각, 자산관리(WM)와 신용카드 등 각 부문 분할매각, 사업부 점진적 축소 후 청산 등 세 가지 방법이다. 이에 앞서 유명순 씨티은행장은 최근 노조와 만나 \"현재까지 인수를 희망하는 곳은 아직 없다\"고 말한 것으로 알려졌다.매각과 관련해서는 국내 금융지주사와 은행업 라이선스에 관심 있는 대형 저축은행 등이 물망에 오르고 있다. 하지만 금융지주의 경우 씨티은행이 강점을 가진 WM 영역에서 고객군이 겹치는 상황이라 크게 매력을 느끼지 못하는 분위기다. 한 금융지주 관계자는 \"은행권의 가장 큰 이슈는 디지털 전환과 채널 효율화\"라며 \"이런 상황에서 새로 리테일 채널을 인수해 몸집을 키울 필요는 없어 보인다\"고 말했다. 1금융권 진출을 노리는 OK저축은행 등도 관심을 가지고 있지만 대주주 적격성 심사가 관건이다. 금융당국이 인수 조건을 까다롭게 심사할 경우 인수·합병(M&A;) 자체가 무산될 수 있기 때문이다.결국 수도권 진출 유인이 있는 DGB 등 지방 금융지주들이 나서줘야 하는데 이들에게는 높은 인수가격이 문제다. 시장에서는 한국씨티은행의 매각가격을 1조원 이상으로 보고 있다. 임직원 고령화에 따른 높은 인건비도 M&A;에 걸림돌이다. 씨티은행 소비자금융사업부는 지난 10년간 신입사원을 뽑지 않아 평균연령이 상대적으로 높다. 평균 연봉도 지난해 기준 1억1200만원에 달한다. 또 시중은행 대부분이 노사 합의로 폐기한 퇴직금 누진제를 아직도 유지하고 있다. 이에 따라 임직원에게 지급해야 할 퇴직금 규모가 1조원에 육박한다. 씨티은행 노조가 기존과 동일한 수준의 근로조건을 요구한다면 매각 과정이 순탄하지 않을 전망이다. 금융계 고위 관계자는 \"씨티은행은 인건비 문제로 M&A;보다는 씨티의 자산과 부채만 떼어내어 인수하는 P&A; 방식이 유력해 보인다\"며 \"이 경우 씨티은행이 매각대금을 활용해 인력 구조조정을 하게 될 것\"이라고 말했다. 매각이 순탄하지 않을 경우 씨티은행은 2013년 HSBC은행이 국내에서 소매금융을 접을 때와 같은 수순을 밟게 될 것으로 보인다. 2013년 HSBC은행은 KDB산업은행에 소매금융 부문을 매각하기로 하고 본계약 체결을 위한 논의를 진행했다. 하지만 기존 직원 고용 승계와 근로조건 유지 등에서 이견을 좁히지 못해 무산됐고 결국 사업부를 청산했다. 씨티은행의 경우 청산 비용도 만만치 않을 것으로 보인다. 전체 임직원 3500명 중에서 950명가량이 소매금융 인력으로 분류돼 있지만 2018년 영업점 90곳을 정리하면서 나온 1600명가량의 인력도 여전히 서울 영등포 본사에서 근무하고 있다. 이들까지 합치면 2500명가량이 퇴직 대상으로 분류된다. 2014년의 경우 600명을 희망퇴직시키면서 기본퇴직금 외에 특별퇴직금 명목으로 최대 60개월치 급여를 보장해줬다. 이번에도 유사한 희망퇴직 패키지가 나올 경우 인력 구조조정에만 1조원 넘는 비용이 소요될 것으로 예상된다. 이런 상황에서 씨티은행 내부에서는 노노 갈등까지 불거지고 있다. 업계 관계자는 \"기업금융 쪽에서 '그간 성과가 나쁘지 않았는데, 소비자금융 때문에 성과급을 제대로 챙겨받지 못했으니 이번 기회에 빨리 정리하고 나가라'는 생각을 가진 사람들이 대부분\"이라고 말했다.  [김혜순 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 5:37", "source": "매일경제"}