{"mainCat": "100", "subCatCode": "264", "title": "'MB·박근혜 사면' 꺼낸 두 시장… 文은 \"국민 공감대 있어야\" [오세훈·박형준 청와대 오찬]", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n오 시장, 재건축 완화 요청하며\"시범아파트 한번만 가보시라\"문 대통령 \"아파트값 부추겨\"규제 완화에 부정적 입장 고수 문재인 대통령은 21일 청와대에서 오세훈 서울시장과 박형준 부산시장을 초청해 오찬 간담회를 했다. 오찬이 시작되기 전 문 대통령과 오 시장이 주먹인사를 나누고 있다.뉴시스 문재인 대통령은 21일 재건축 규제 완화와 관련해 \"아파트 가격 상승을 부추길 수 있다\"고 부정적 입장을 밝혔다. 야권을 중심으로 제기되는 이명박·박근혜 전 대통령 사면 필요성에 대해서는 국민공감과 국민통합을 기준으로 제시했다.   ■\"재건축 완화, 집값 상승 부추겨\"   문 대통령은 이날 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과 오찬을 겸한 간담회를 가졌다. 문 대통령이 제안하고 두 시장이 응해 성사된 첫 대면 만남이다. 두 시장 모두 국민의힘 소속으로, 문 대통령이 야당 인사만을 초청해 오찬하는 것은 극히 이례적인 일이다.   청와대 관계자는 \"대통령의 소통 의지는 분명하다\"며 \"재보궐선거 끝나고 선거 결과에 대해서 대통령이 민심과 맞서는 게 아니고 민심을 받아들이고 포용하는 그런 뜻을 보여주는 게 아닌가 싶다\"고 배경을 설명했다.   오찬에서는 △재건축 완화 △전직 대통령 사면 △코로나 백신 △부산 엑스포 △수도권 쓰레기매립지 △부산 메가시티 △서울·평양 올림픽 공동개최 △한·미 정상회담 △기모란 청와대 방역기획관 논란 등 다양한 현안에 대한 의견교환이 이뤄졌다.   특히 오 시장은 \"(재건축)안전진단을 강화했는데, 재건축을 원천봉쇄하는 효과를 낳고 있다\"며 \"건축된 지 50년 된 아파트를 가봤는데 겉으로는 살만해 보이는데, 집이나 상가에 가면 생활이나 장사가 불가능하게 폐허화돼 있지만 재건축이 집값을 자극할 우려가 있다고 막고 있다\"고 규제 완화를 건의했다고 오찬에 참석한 청와대 고위관계자는 전했다.   오 시장은 그러면서 \"어렵게 대통령을 뵙게 됐는데 한 가지만 부탁드린다\"며 \"예컨대 시범아파트 같은 재건축 현장을 대통령께서 한 번만 나가봐주시면 좋겠다\"고 했다.   이에 문 대통령은 \"입주자들이 쉽게 재건축을 할 수 있게 하면 아파트 가격 상승을 부추길 수 있고, 부동산 이익을 위해서 멀쩡한 아파트 재건축하려고 할 수 있다\"며 \"그러면 낭비 아니냐\"고 지적했다. 이어 \"정부는 주택가격 안정과 투기억제, 최근 공급확대까지 추진하는데 이건 중앙정부나 서울이 다를 게 없다\"며 \"공공재개발을 추진하지만 민간 개발을 억제하거나 못하게 막으려는 게 아니다. 시장 안정 조치만 담보되면 얼마든지 가능하다\"고 답했다.   ■\"대통령 사면, 국민공감대 고려\"   두 시장은 이명박·박근혜 전 대통령의 사면도 요청했다. 박형준 시장은 \"불편한 말씀을 드리겠다\"며 \"전직 대통령은 최고시민이라 할 수 있는데 지금 저렇게 계셔서 마음이 아프다. 오늘 저희 두 사람을 불러주셨듯이 큰 통합을 재고해주시길 부탁드린다\"고 말했다. 청와대 고위관계자는 \"직접 '사면'이란 단어는 쓰지 않았지만 사면 이야기를 거론하신 것으로 이해한다\"고 부연했다.   문 대통령은 이에 \"전직 대통령 두 분이 수감돼 있는 일은 가슴 아픈 일이다. 두 분 다 고령이시고 건강도 안 좋다고 해서 안타깝다\"면서도 \"그러나 이 문제는 국민 공감대를 생각하지 않을 수 없고, 국민통합에 도움이 되도록 작용돼야 한다. 이 두 가지를 함께 고려할 수밖에 없다\"고 즉답을 피했다. 문 대통령은 지난 1월 신년 기자회견에서도 관련 질문에 \"국민들의 공감대에 토대하지 않는 일방적인 사면권 행사는 어렵다고 생각한다\"고 말한 바 있다.   한편, 문 대통령은 오찬을 마친 후 오 시장에게 \"국무회의에 가능하면 참석해달라\"며 \"다른 단체장 의견도 들어서 전해달라\"고 당부했다.  fnkhy@fnnews.com 김호연 기자 ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지", "date": "2021.04.21. 오후 6:25", "source": "파이낸셜뉴스"}