{"mainCat": "100", "subCatCode": "264", "title": "文대통령 만난 오세훈·박형준, 李·朴 '사면' 재건축 '규제 완화' 건의", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과의 오찬 간담회에 앞서 환담하고 있다. (왼쪽부터) 유영민 대통령비서실장, 박 시장, 문 대통령, 오 시장, 이철희 정무수석. /청와대 제공문 대통령 \"사면은 '국민 공감대·통합' 고려\"…재건축 규제 완화는 난색[더팩트ㅣ청와대=허주열 기자] 문재인 대통령이 21일 국민의힘 소속 오세훈 서울시장과 박형준 부산시장을 청와대로 초청해 오찬 간담회를 진행한 가운데 두 시장이 각각 재건축 규제 완화와 이명박·박근혜 전 대통령 사면을 건의한 것으로 알려졌다.청와대 핵심 관계자는 이날 오후 춘추관에서 기자들과 만난 자리에서 \"오늘 오찬에서 박형준 시장이 불편한 말씀을 드리겠다면서 전직 대통령은 '최고 시민'이라 할 수 있는데, 지금 저렇게 계셔서 마음이 아프다. 저희 두 사람을 (청와대로) 불렀듯 큰 통합을 위해 제고를 부탁한다고 말했다\"고 했다.직접적으로 '사면'을 거론하지는 않았지만, 두 전직 대통령에 대한 사면을 사실상 건의한 것이다.이에 문 대통령은 \"전직 대통령 두 분이 수감되어서 가슴 아픈 일이다. 고령이고, 건강도 안 좋다고 해서 안타깝다\"라면서도 \"이 문제는 국민 공감대를 생각하지 않을 수 없고, 통합에 도움이 되도록 작용돼야 한다. 두 가지를 함께 고려할 수밖에 없다\"고 답한 것으로 알려졌다.영어(囹圄)의 몸이 된 두 전직 대통령에 대한 인간적으로 안타까움을 표하기는 했지만, 사면에 대한 명확한 입장은 밝히지 않은 것이다. 그간 대통령의 고유권한인 사면권 사용을 절제해온 문 대통령의 행보를 고려하면 사실상 현시점에서 사면은 검토 대상이 아니다는 뜻으로 해석된다.이번 회동에서 오세훈 시장은 재건축과 관련해 \"안전 진단을 강화했는데, 이는 사실상 재건축을 원천 봉쇄하는 효과가 있다\"라며 \"취임 후 건축 50년 된 서울 여의도 시범아파트를 갔는데, 겉으로는 살만해 보이지만, 들어가 보면 생활이 불가능할 정도로 폐허화 됐다. 한 가지만 부탁드리자면 예컨대 시범아파트와 같은 재건축 현장을 대통령이 한 번만 나가봐 주면 좋겠다\"고 말한 것으로 알려졌다.이에 대해 문 대통령은 \"입주자들이 쉽게 재건축을 할 수 있게 하면 아파트 가격 상승을 부추길 수 있고, 부동산 이익을 위해 멀쩡한 아파트를 재건축하려고 할 수 있다\"라며 \"그러면 낭비 아니냐, 정부는 주택 가격 안정과 투기 억제, 최근 공급 확대까지 추진하고 있는데 이건 중앙정부나 서울이 다를 게 없다. 국토부로 하여금 서울시와 더 협의하게 하고, 필요하면 협장을 찾도록 시키겠다\"고 답했다.이날 낮 12시부터 오후 1시 17분까지 77분간 진행된 문 대통령과 두 시장의 식사를 겸한 회동에선 △코로나19 백신 수급 △부산 엑스포 및 메가시티 △기모란 청와대 방역기획관 인사 △5월 한미정상회담 △서울·평양 올림픽 공동 개최 △수도권 쓰레기 매립지 문제 등도 논의한 것으로 알려졌다.특히 문 대통령은 최근 국민적 우려가 높아지고 있는 백신 수급과 관련해선 기존에 발표했던 '11월 집단면역' 형성과 상반기 내 '국민 1200만 명 플러스알파' 접종이 가능하다는 것을 강조한 것으로 전해졌다.이와 관련 문 대통령은 속도감 있는 백신 접종을 위해 질병관리청이 대상자를 정해서 지자체에 통보하는 현 시스템을 지자체가 자율성을 갖고 대상자를 선정한 뒤 방역당국이 백신을 보급하는 방식으로 바꾸는 방안을 검토 중이다.문 대통령은 오찬 간담회 말미 오 시장에게 \"국무회의를 (한 주는) 대통령이, (한 주는) 국무총리가 주재하는데, 가능하면 꼭 참석해 달라\"며 \"다른 광역단체장들의 의견을 들어서 필요하면 (국무회의에서) 전해달라\"고 말한 것으로 전해졌다.한편 청와대에 따르면 문 대통령은 야당 측 4·7 재보선 당선자를 만나기에 앞서 어제(20일) 저녁 비공개로 재보선에서 낙선한 더불어민주당 박영선 서울시장 후보와 김영춘 부산시장 후보와도 만찬을 하면서 재보선 과정에서 느꼈던 민심에 대한 이야기를 청취한 것으로 알려졌다.sense83@tf.co.kr - BTS 공연 비하인드 사진 얻는 방법? [팬버십 가입하기▶]   - 내 아이돌 순위는 내가 정한다! [팬앤스타 투표하기] 저작권자 ⓒ 특종에 강한 더팩트 & tf.co.kr 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 3:15", "source": "더팩트"}