{"mainCat": "100", "subCatCode": "267", "title": "압구정·여의도·목동·성수, 토지거래허가구역 지정", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n27일 발효, 1년간 구청장 허가 받아야 거래 가능…주거용 토지는 2년간 실거주용으로만 가능압구정 지구단위계획 수립지역최근 호가가 급등한 서울 재건축 주요 단지인 압구정아파트지구와 목동택지개발사업지구, 여의도아파트 지구 및 인근단지, 성수전략정비구역이 토지거래허가구역으로 추가 지정됐다. 향후 1년간 이 지역의 일정 규모 이상 주택·상가·토지 등을 거래할 때는 구청장의 허가를 받아야 한다.서울시는 이같은 내용의 토지거래허가구역 지정안이 21일 서울시 도시계획위원회 심의를 통과했다고 밝혔다. 이번 지정안은 22일 공고된 후 27일부터 발효된다.여의도아파트지구 지구단위계획 수립지역 및 인근지역지정대상 구역은 압구정아파트지구 24개 단지, 여의도아파트 지구 및 인근단지 16개 단지, 목동택지개발사업지구 14개 단지, 성수전략정비구역으로 총 4.57㎢이다. 지정기간은 1년이다. 서울시는 최근 일부 재건축 단지와 한강변 재개발 구역 일대에서 비정상적인 거래가 포착되고 매물소진과 호가급등이 나타나는 등 투기수요 유입우려가 높다는 판단에 따라 선제적인 조치를 취하는 것이라고 밝혔다. 이로써 서울시내 토지거래허가구역은 앞서 지정된 송파구 잠실동, 강남구 삼성동·청담동·대치동에 더해 총 50.27㎢로 확대된다.목동 택지개발사업 지구단위계획 수립지역서울시는 이번 토지거래허가구역 지정이 오세훈 시장의 주택공급확대 정책을 뒷받침하는 것이라고 밝혔다. 재건축 안전진단 기준 개정 개선안 국토부 건의, 시의회와의 협력, 시 자체적인 노력 등 재개발·재건축 정상화를 위한 사전조치 시행에 더해 주택공급의 필수 전제인 투기수요 차단책을 가동하는 것이다.성수전략정비구역 지구단위계획구역이번에 추가로 지정된 4개 지역은 재건축·재개발 사업 추진구역으로 투기수요 유입과 거래가격 상승이 우려되는 곳들이다. 지정 지역의 재건축·재개발 추진구역 내 단지는 조합 설립 후 추진위 단계를 포함, 사업단계와 관계없이 모두 토지거래허가 대상에 해당된다.압구정아파트지구는 압구정역 중심으로 밀집된 24개 모든 단지, 목동지구도 14개 단지 전체가 지정됐다. 다만 규제 피해 최소화를 위해 목동지구는 상업지역을 제외했다. 여의도지구는 풍선효과 방지를 위해 인근 재건축 단지를 포괄해 총 16개 단지를 토지거래허가구역으로 묶었다. 여의도아파트지구 인근 단지들이 최근 안전진단을 통과하고 재건축 사업 등을 준비중이어서 이들 단지로 투기 수요가 몰릴 우려가 있다는 판단에서다. 성수전략정비구역(1~4지구)은 아파트, 빌라, 상가 등 정비구역 내 모든 형태의 주택·토지가 토지거래허가 대상이다.토지거래허가구역으로 지정되면 일정규모 이상의 주택·상가·토지 등을 거래할때는 해당 구청장의 허가를 받아야 한다. 허가없이 토지거래계약을 체결할 경우 2년 이하의 징역 또는 토지가격의 30% 상당 금액이하의 벌금액에 처해진다. 특히 주거용 토지의 경우 2년간 실거주용으로만 이용 가능하며 매매나 임대가 금지된다.서울시는 허가를 받아야 하는 토지면적으로 법령상 기준면적(주거지역 180㎡, 상업지역 200㎡)의 10% 수준으로 낮춰 보다 강력하게 적용한다. 투기억제라는 토지거래 허가구역 제도의 취지를 극대화한다는 취지다. 서울시는 부동산시장 동향 등을 지속적으로 모니터링해 추가 지정을 검토할 예정이다. 또 지정기간 만료시점에서 재지정(연장) 여부 등도 종합적으로 검토할 계획이다.이정화 서울시 도시계획국장은 “최근 재건축, 재개발 관련 언론 및 투자자의 관심이 폭증하면서 사업 단지와 주변 지역의 부동산 과열 가능성이 높아진 상황”이라며 “주요 재건축 단지의 경우 시장에 미치는 파급효과를 고려해 토지거래허가구역으로 지정했다”고 말했다.김재중 선임기자 jjkim@kmib.co.kr▶ 네이버에서 국민일보를 구독하세요(클릭)▶ 국민일보 홈페이지 바로가기GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 수집, 재배포금지", "date": "2021.04.21. 오후 3:32", "source": "국민일보"}