{"mainCat": "100", "subCatCode": "265", "title": "장성민 \"文, 이재용 사면하고 반도체-백신 외교 나서야\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\"반도체는 국가 동맥이자 4차 산업 주도할 첨단소재\"\"李사면, 재벌 문제 넘어 국익 관점에서 볼 국가생존 문제\"【서울=뉴시스】홍효식 기자 = 장성민 전 의원. 2018.07.23. yesphoto@newsis.com[서울=뉴시스] 박준호 기자 = 야권 대선후보군에 오르내리는 장성민 전 의원은 21일 우리나라의 국익 차원에서 이재용 삼성그룹 부회장에 대한 사면 필요성을 제기했다. 이 부회장 사면을 통해 코로나19 백신 수급에 차질을 빚고 있는 문재인 정부가 반도체 수급난을 겪고 있는 미국과의 백신·반도체 맞교환으로 코로나 위기를 타개할 수 있다는 대안도 제시했다.장 전 의원은 이날 페이스북에 올린 글에서 \"21세기 미중시대는 지금 기술패권 경쟁시대이고 미중 기술패권의 운명은 반도체 산업이 핵심\"이라며 \"반도체는 대한민국 미래와 경제, 군사, 외교의 운명을 결정짓는 국가동맥이자 첨단소재\"라고 주장했다.그는 \"특히 4차 산업혁명시대의 반도체 산업은 국가경쟁력을 좌우하는 핵심동력이자 세계경제의 패러다임을 바꿀 수 있는 원천기술\"이라며 \"미국과 중국은 기술패권의 주도권을 잡기 위한 총성없는 경제전쟁에 나섰고 기술패권의 핵심이 바로 반도체 산업\"이라고 전했다.장 전 의원은 \"바로 이 지점에서 지정학적으로 해양세력과 대륙세력의 틈바구니에 위치한 한반도는 지금 운 좋게도 세계의 경제, 군사, 외교, 문화력까지 좌우할 수 있는 최첨단 반도체 산업의 선진국이 되었다\"며 \"4차산업을 주도하는 기술패권국이 되면 경제력과 군사력은 말할 것도 없고 이 두 분야의 파워가 갖는 매력 때문에 우리나라의 외교력 또한 놀라운 수준으로 강화될 수 있다\"고 전망했다.그는 \"대한민국은 이미 역사상 처음으로 세계 정보통신 강국, 휴대폰 강국이라는 명성을 얻으며 세계무대에 우뚝 섰고 그 한 중심에 한국의 반도체 산업인 삼성이 자리 잡고 있다\"면서 \"그런데 삼성의 총수인 이재용 부회장은 손발이 묶여 있다. 한국이 세계 기술패권국이 될 수 있는 황금 같은 시기에 반도체 산업의 총괄 지휘자의 손발이 묶여 있는 상태\"라고 했다.장 전 의원은 \"이런 상황은 한 기업의 운명의 순간이 한 국가의 운명의 순간과 직결되어 있는 상황이고 한국 수출경제의 최대 수출 상품이 반도체라는 점에서 경제상황과도 연동되어 있다\"며 \"특히 반도체 칩이 군사, 위성의 핵심 부품이라는 점에서 경제상품 반도체는 군사안보기술의 심장이다. 반도체 기술력은 곧 국력의 핵심\"이라고 강조했다.그는 \"지금이라도 4차 산업혁명의 선도적 주도권을 쥐고 기술패권국으로 도약하기 위해서는 한국 반도체 산업의 심장인 삼성 이재용 부회장의 사면이 불가피하다\"며 \"국가위기 상황을 맞아 경제 및 군사안보의 핵심인 반도체 산업의 총수를 사면하는 것은 곧 한국경제와 군사안보의 사면을 의미한다\"고 주장했다.장 전 의원은 \"운 좋게도 지금은 코로나19 문제를 위해 우리가 미국을 향해 백신요청을 해야 할 상황임과 동시에 미국 또한 자국의 반도체 산업을 위해 한국을 향해 반도체 협력을 요구하고 있는 시점\"이라며 \"이러한 절묘한 시점에 이재용 부회장을 사면하여 반도체 외교와 백신 외교를 통해 국익을 살리는 대결단이 필요하다\"고 했다.그러고는 \"문 대통령은 국가경제를 장려하는 국가활동의 일환으로 이 부회장을 사면해야 한다\"며 \"이 부회장의 사면은 법치의 문제, 사기업의 문제, 삼성이라는 재벌의 문제를 넘어서서 국익의 관점에서 봐야 할 국가생존의 문제가 되었다. 그런 시각에서 문 대통령의 결단을 기대한다\"고 사면을 촉구했다.☞공감언론 뉴시스 pjh@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 7:20", "source": "뉴시스"}