{"mainCat": "100", "subCatCode": "266", "title": "GP총격, 해안포 쐈는데…\"北 사소한 위반\"이라는 정의용 장관", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n정의용, 9ㆍ19 남북군사합의 설명 중 먼저 언급\"사격 방향·포 사거리 조심스럽게 한 흔적\" 주장당시 국가안보실장, 현 외교장관으로 '부적절' 비판정의용 외교부 장관이 북한의 2019년 11월 서해 창린도 해안포 사격과 지난해 5월 북한군의 비무장지대 감시초소(GP) 총격 사건에 대해 \"9·19 남북군사합의의 사소한 위반\"이라며 \"굉장히 절제된 방식이었다\"고 말했다. 북한이 남북 간 군사합의를 명확히 어겼을 뿐만 아니라 자칫 인명피해로 이어질 수 있었던 사건에 대해 당시 국가안보실장이자 현 외교부 장관이 할 발언으로는 적절하지 않다는 비판이 나온다.     정의용 외교부 장관이 21일 서울 프레스센터에서 열린 관훈토론회에서 패널들의 질문에 답변하는 모습 [연합뉴스]           정 장관은 21일 서울 프레스센터에서 열린 관훈클럽 초청 토론회에서 2018년 체결된 9·19 남북군사합의가 \"지금까지도 유효할 뿐만 아니라 한반도 평화와 안정을 유지하는 데 크게 기여하고 있다\"면서 해안포 사격과 GP 총격 사건을 언급했다. 두 사건에 대한 별도의 질의가 없었는데도 정 장관이 군사합의의 유효성과 의의를 설명하다가 먼저 이야기를 꺼냈다. 정 장관은 \"북한이 지금까지 두 번 사소한 (군사합의) 위반을 한 적이 있는데, 저희가 면밀히 조사했지만 굉장히 절제된 방법으로 시행했다\"며 \"그 이후에 심각한 도발도 없었고 핵무기와 장거리 미사일 모라토리엄이 유지되는 것도 성과\"라고 말했다.      토론회 패널 측에서 '우리를 향한 총격이 어떻게 절제된 방식으로 이뤄질 수 있냐'는 지적이 나오자 정 장관은 \"창린도 사격은 물론 군사합의에 따른 사격 금지 구역이었지만 사격의 방향이나 포의 사거리를 굉장히 조심스럽게 한 흔적이 보였다\"고 말했다. 또 GP 총격에 대해서도 \"비무장지대(DMZ) 내 GP들은 서로 상대를 정조준하고 있어서 방아쇠만 당기면 상대방 GP를 정확하게 맞출 수 있도록 돼 있다\"며 \"하지만 북한은 우리가 GP 공격을 받자마자 대응 사격을 했는데 반격을 하지 않았고 이를 감안해야 한다\"고 주장했다.      다만 패널 측에서 '군사 합의 위반에 대해선 분명하게 목소리를 내야 국민이 불안하지 않을 수 있다' 등 반박이 이어지자 정 장관은 \"당시 우리는 군 통신선을 이용해 북측에 굉장히 강도 높게 항의했다\"고 덧붙였다.     철원 화살머리 고지 GP에 휘날리는 태극기와 유엔기 [뉴스1]           GP 총격 사건은 지난해 5월 비무장지대 중부전선에서 북한군이 한국군 GP를 향해 고사총탄 4발을 쏜 사건이다. 한국군은 즉각 30발을 응사했다. 총격 후 유엔사는 20일 넘게 조사를 벌인 뒤 북한 측의 우발적 상황인지 확정적으로 판단할 수 없으며, 남북 모두 정전협정을 위반했다고 결론을 내렸다. 창린도 해안포 사격은 2019년 11월 김정은 북한 노동당 위원장이 창린도를 찾아 해안포 사격을 지시하고 참관한 사건이다.    앞서 국방부는 두 사건 모두에 대해 '2020 국방백서'에서 \"명백한 남북 군사합의 위반\"이라고 인정했다. 이런 가운데 외교부 장관이 나서서 \"합의 위반은 위반이지만, 사소한 수준이었으며 북측도 나름대로 절제하고 조심스럽게 했다\"며 북한을 대신해 해명하는 듯한 발언을 하는 게 적절하냐는 지적이 나온다. 특히 북한이 지난달 남북 군사합의 파기를 공개적으로 예고한 상황을 고려하면 더욱 조심스럽게 발언했어야 한다는 분석이다. 김여정 북한 노동당 선전선동부 부부장은 지난달 16일 담화에서 \"남조선당국이 더욱 도발적으로 나온다면 남북 군사 합의를 시원스럽게 파기해버리는 특단의 대책까지 예견하고 있다\"고 밝힌 바 있다.       한편 정 장관은 김여정 부부장이 지난달 30일 문재인 대통령을 가리켜 \"미국산 앵무새\"라고 비난하는 등 막말을 쏟아놓는 데 대해선 \"개탄스럽다\"면서도 \"역으로 보면 협상을 재개하자는 절실함이 묻어있다\"고 분석했다. 북한을 향해 저자세 외교를 펼친다는 지적에 대해선 \"(북측에) 똑같이 강한 언어로 대응하면 당시엔 속은 시원하지만 그다음엔 어디로 갈 수 있겠냐\"며 \"(북한의) 언어폭력에 대해선 '그래, 알겠다'며 '받아주겠다'는 자세로 하되 군사적 오판 땐 무관용 원칙을 적용해야 한다\"고 말했다.      2019년 11월 김정은 북한 국무위원장이 서부전선에 위치한 창린도 방어부대를 시찰했다고 조선중앙TV가 보도한 사진. [조선중앙TV 화면 캡쳐‧연합뉴스]           정 장관은 또 4차 남북정상회담 가능성과 관련해선 \"현 단계에서 추진하지는 않는다\"고 답했다. 북‧미 대화 조기 재개 가능성은 긍정적으로 전망하면서 \"미국도 종전선언에 대해 상당히 심각하게 검토하고 있다\"거나 \"2018년 북‧미 싱가포르 합의에 대한 설명에 미측도 최근 굉장히 동조하는 것으로 보인다\"고 말했다.      박현주 기자 park.hyunju@joongang.co.kr   ▶ 소름돋게 잘 맞는 초간단 정치성향테스트▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와!▶ 당신이 궁금한 코로나, 여기 다 있습니다ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 2:18", "source": "중앙일보"}