{"mainCat": "100", "subCatCode": "265", "title": "박근혜·이명박 '사면론'에…野초선·청년 반발 \"정이 안 가\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n김종인 떠나자 '사면론' 물꼬…\"중도 이탈\" 우려도서병수 \"박 전 대통령 탄핵 잘못됐다고 믿어\" 주장원내대표 출마 중진들 \"조속 시일 내 사면해야\"초선·청년 쓴소리…\"서병수 사과\" \"정이 안 가\"野 전남 당협도 입장문 \"전직 대통령 과오 사죄\"'사면론' 분위기, 새해와 달라져…중도층 의식?[서울=뉴시스] 최동준 기자 = 김종인 국민의힘 비대위원장이 15일 오전 서울 여의도 국회에서 이명박·박근혜 전 대통령과 관련해 대국민 사과를 하고 있다. (공동취재사진) 2020.12.15. photo@newsis.com[서울=뉴시스]최서진 기자 = 국민의힘 내부에서 이명박·박근혜 전 대통령 사면을 촉구하는 분위기가 다시 감지되고 있다. 4·7 재보궐선거에서 압승을 거두면서 홍준표 전 의원의 복당 등을 포함해 민감한 사안을 꺼내드는 모습이다.앞서 김종인 전 비상대책위원장은 선거를 앞둔 지난해 12월 당 일각의 반발에도 불구하고 두 전직 대통령 과오에 대한 대국민 사과를 감행했다. 그러나 당이 개편 과정에 접어들면서 일부 중진들이 사면론을 들고 나와 '강성 당원'을 향해 존재감을 부각하고 있다. 영남 출신인 김부겸 전 장관이 국무총리 후보자로 지명된 것도 사면론 재점화의 배경으로 꼽힌다.5선 중진 서병수 의원은 지난 20일 국회 대정부질문에서 \"저를 포함해 많은 국민들이 박 전 대통령에 대한 탄핵이 잘못됐다고 믿고 있다. 박 전 대통령이 탄핵될 만큼 위법한 짓을 저질렀는지 보통 상식을 가진 저로서는 이해하기 힘들다\"라고 의문을 제기했다.차기 원내대표 경선에 출사표를 던진 일부 중진 의원들도 사면을 촉구하고 나섰다.권성동 의원은 \"사면은 빠르면 빠를수록 좋다\"고 촉구했고, 유의동 의원은 \"정파적 이익을 떠나 국가적 불행이라는 인식을 한다면 조속한 시일 내 (사면이) 이뤄졌으면 좋겠다\"고 압박했다. 이외에도 홍준표·유승민 등 당 밖 주자들이 사면을 언급했다.중진들의 이같은 발언에 대해 국민의힘 내부, 특히 초선, 청년들 사이에선 원성이 쏟아지고 있다. 탄핵 자체를 부정한 서병수 의원에 공개 사과를 요구하는 목소리까지 나왔다.[서울=뉴시스]전진환 기자 = 서병수 국민의힘 의원이 20일 오후 제386회국회(임시회) 제2차 본회의가 열린 서울 여의도 국회 본회의장에서 홍남기 경제부총리 겸 기획재정부장관에게 경제 분야 대정부질문을 하고 있다. 2021.04.20. amin2@newsis.com초선인 조수진 의원은 21일 페이스북에 글을 올려 \"서 의원님의 사과를 간곡히 요청한다. 국민의힘이 진짜 변하고 있음을 보여주시길 간곡히 요청한다\"고 촉구했다.조 의원은 \"대통령이 탄핵을 받아 물러난 것은 역사와 국민에게 큰 죄를 저지른 것\"이라며 \"탄핵을 받아 물러난 대통령을 배출한 정당은 반성하고 성찰해야 한다. 그것이 책임정치\"라고 강조했다.이어 \"그 정당의 책임 있는 위치에 있는 분의 사과는 지난해 12월 15일에서야 나왔다. 김종인 비상대책위원장이 했다\"며 \"대통령 탄핵의 역사적 의미, 나아가 정당정치와 책임정치의 의미를 잘 아는 분이기에 가능했다고 생각한다\"고 평가했다.김재섭 국민의힘 비상대책위원도 이날 오전 회의에서 \"어떤 국민도 이번 (보궐)선거를 통해 '국민의힘 하고 싶은 거 다해'라고 하지 않았다\"고 반기를 들었다.그는 \"이러니 젊은 세대가 우리 당을 두고 학습능력이 떨어지는 것 아니냐는 말까지 하는 것 아니겠나\"라며 \"이번에 어쩔 수 없이 2번을 찍었지만 국민의힘에 도무지 정이 안 간다는 말이 나오는 이유\"라고 일갈했다.이 밖에도 천하람 등 국민의힘 전남 당협위원장 일동은 성명서를 내고 \"다시금 전남도민들과 우리 국민들께 이명박, 박근혜 전직 대통령들의 과오와 탄핵에 대하여 간절한 사죄의 말씀을 드린다\"라고 사과했고, '박근혜 키즈'라 불렸던 이준석 전 최고위원은 CBS라디오에서 \"굳이 지금 선거 끝나고 난 다음에 이걸 꺼내는 것은 시기적으로 전통적 보수가 다시 한 번 당권을 잡으려 나오는 것이 아닌가\"라고 했다.[서울=뉴시스]전진환 기자 = 주호영 국민의힘 대표 권한대행과 김성원 원내수석부대표가 21일 서울 여의도 국회에서 열린 의원총회에서 대화하고 았다.  (공동취재사진) 2021.04.21. photo@newsis.com반면 지도부는 당 차원에서 사면을 촉구할 계획은 없는 것으로 보인다. 특히 '탄핵이 잘못됐다'는 서병수 의원의 발언에는 단호히 선을 그었다. 주호영 당대표 권한대행은 \"많은 국민들은 전직 대통령들이 오랫동안 영어 생활하는 데에 걱정하고 있다\"면서도 \"(서 의원 발언을) 당 전체 의견으로 보기엔 무리가 있다\"고 밝혔다.앞서 이낙연 전 더불어민주당 대표가 사면론에 불씨를 지폈던 지난 1월과 비교했을 때 당내 분위기가 확연히 달라졌다는 해석도 나온다. 이 전 대표가 통합 차원에서 사면의 필요성을 언급했을 당시 야권에선 대통령의 결단을 촉구하는 의원들의 목소리가 컸다. 이러한 분위기 반전의 이면에는 보궐선거에서 간신히 확보한 청년·중도층 지지를 다시 잃을 수 있다는 당내 우려가 한몫을 하고 있다는 분석도 나온다.☞공감언론 뉴시스 westjin@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 5:37", "source": "뉴시스"}