{"mainCat": "101", "subCatCode": "259", "title": "[ET단상]신용카드와 문화적 차이", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n김종배 성신여대 경영학과 교수헤이르트 호프스테더(G. Hofstede)는 여러 나라 문화를 비교 분석하는 모델을 제시한 대표적 학자다. 에드워드 홀(E. T. Hall) 역시 배경이라는 변수를 기준으로 고배경과 저배경 문화 구분을 통해 나라 간 차이를 밝히는 데 공헌했다. 배경이란 기호, 말투, 표정 등 의사소통에 이용하는 여러 상징적 표현을 의미한다.고배경 문화는 의사소통을 하거나 상대방을 이해하고자 할 때 주변 상황, 처지, 분위기 등 배경을 중시하는 것을 말한다. 여러 정보가 배경에 높은 수준으로 스며들어서 굳이 말이나 글로 표현하지 않더라도 전후 맥락, 정황 등을 통해 은연중 의미 전달이 가능하다. 이런 문화권에서는 집단 지향적 성격이 강하고, 인간관계가 중시돼 책임과 신뢰가 중요한 가치로 작용한다.반면에 저배경 문화는 배경에 내재하고 있는 정보 및 단서 가치가 낮아서 고배경 문화와 같은 암시적 의사 전달에 의존하기가 어렵다. 그래서 명백한 의사 표현, 상세한 문서 작성이 요구된다. 세부 사항별 구속력이 있는 계약서나 성문화된 서류를 작성하는 경우가 많고, 이런 자료들이 개인과 조직의 책임 및 신뢰를 담보하게 된다. 고배경 문화에는 우리나라를 비롯해 중국·일본·아랍권, 저배경 문화에는 미국·독일·스웨덴 등이 속한다.1980년대에 오퍼상으로서 세계 여러 나라를 누빈 친구가 아랍권에서의 계약 체결은 미국, 유럽과 달리 복잡한 서류 작성 없이 구두로 간단히 끝난다고 말한 적이 있었는데 이런 점이 고배경 문화의 일면이다. 신용카드가 존재하지 않던 예전 우리나라 직장인·대학생들이 식당이나 술집에서 그냥 또는 직원증(학생증)을 맡기고 외상 하던 거래 방식과 관습 역시 고배경 문화와 연관된다.한편 저배경 문화에 속하는 미국에서는 가계 수표책을 만들 때도 지위 고하를 막론하고 모두 정해진 서류를 작성해야 하고, 이를 사용할 때도 신분증을 요구받는다. 이런 관점에서 본다면 약관이 빼곡하게 기입된 가입 서류, 몇 차례 신용 등급 검사를 거쳐 발급되는 신용카드는 약간 비약적 추측도 있겠지만 저배경 문화권인 미국에서 탄생한 것이 당연하지 않았을까 한다.신용카드에 고배경·저배경 문화 잣대를 적용하는 것이 그리 큰 의미는 없을지 모른다. 사실 신용카드는 감성·쾌락적이기보다 기능적·실용적 성격이 강한 제품이다. 그렇기에 문화적 차이를 상품에 반영하는 게 그리 중요한 건 아니다. 그러나 실용성 강한 제품이라 해도 이의 사용은 결국 사람이 한다. 그리고 사람이기 때문에 문화의 영향을 받는다. 그런데 문화적 차이는 나라 간에 엄연히 존재한다.최근 우리나라 카드 회사가 해외 시장 진출을 모색하고 있다. 이는 신용카드 성장을 위한 새로운 대안 마련이라는 점에서 의미가 크다. 우리의 앞선 정보기술(IT) 시스템, 축적된 회원 관리 노하우, 검증된 마케팅 프로그램, 효율적 신제품 개발 체계 등 역량은 해외 시장에서도 충분히 통할 것으로 기대된다. 그렇지만 기계적·기술적 역량만으로는 부족하다. 해외 시장은 문화적 차이를 꼼꼼하게 이해하고 이를 실감 나게 반영하는 지식과 자세가 요구된다.예를 들어 고배경·저배경 문화 국가별로 먹혀들 수 있는 걸맞은 전략으로 진출해야 한다. 신용카드 멤버십 가입 시 작성하는 서류의 형식과 내용, 부가 서비스 종류, 디자인 및 색상 등은 고배경·저배경 문화에 따른 선호 성향이 모두 달라서 각국에 어울리는 접근 전략을 구사해야 할 소지가 있다.물론 홀이 제기한 배경에 따른 문화적 차이만 중요한 것은 아니다. 고려할 감성적·문화적 요소는 다수 존재한다. 해외로 사업을 확장하는 과업은 절대 쉽지 않은 일이다. 하찮게 여긴 점이 해외 시장에서 성패를 결정짓는 경우도 흔치 않다. 신용카드는 결제 수단이라는 실용 도구다. 그렇지만 사람들의 감성과 문화를 반영해야만 하는 측면은 여전히 많이 남아 있다.김종배 성신여대 경영학과 교수 jbkim@sungshin.ac.kr▶ \"OPC UA 입문, 기본 개념에서부터 적용까지\" 30일 개최▶ 네이버 홈에서 [전자신문] 구독하기 [Copyright ⓒ 전자신문 & 전자신문인터넷, 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 4:02", "source": "전자신문"}