{"mainCat": "100", "subCatCode": "267", "title": "정의용 “반도체 협력, 미국 내 백신 여론 도움되지만...\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n정부의 '반도체 협력' 제시엔 선 그어정의용 외교부 장관이 21일 오전 서울 중구 한국프레스센터 국제회의장에서 열린 관훈토론회에 참석해 기조발언을 하고 있다. 홍인기 기자정의용 외교부 장관이 한미 간 반도체·전기차 배터리 분야 협력 확대가 신종 코로나바이러스 감염증(코로나19) 백신 확보에 도움이 될 것이라고 내다봤다. 조 바이든 미 행정부의 최대 관심 분야를 지원함으로써 백신 확보를 위한 미국 내 우호적 분위기를 조성할 수 있다면서다. 다만 정부가 직접 나서기 어려운 사안인 데다 미국도 백신 비축 분량이 충분치 않다고 밝히고 있어 성과를 예단하기 어렵다는 반응을 보였다.美 백신 지원?... \"어려울 때 도와야 진짜 친구\"정 장관은 21일 서울 한국프레스센터에서 열린 관훈토론회에서 다음 달 한미 정상회담에서 논의될 백신 수급 방안에 대해 \"어려울 때 친구가 진정한 친구라는 것을 미국에 강조하고 있다\"고 밝혔다. 동맹국 간 우정을 부각하며 백신 지원을 호소하고 있는 셈이다. 이어 \"코로나19 초기 우리 정부는 진단키트와 마스크의 수급이 넉넉지 않은 상황에서 직접 미국에 공수해준 적이 있다\"며 \"미국이 지난해 우리가 보여줬던 연대정신에 입각해 백신 어려움을 도와줄 수 있기를 희망한다\"고 했다. 다만 미국이 원하는 쿼드(Quad) 가입이나 삼성전자의 미국 현지 반도체공장 건설 등의 반대급부가 있어야 하지 않느냐는 질문에는 \"팬데믹(세계적 대유행) 상황에서 양국 협력과 외교적 논의 사안은 별개\"라고 선을 그었다. 반도체와 전기차 배터리 산업을 양국 간 협력 가능 분야로 거론하면서도 이는 사업주체인 민간기업이 결단할 몫으로 돌렸다. 정 장관은 \"민간기업의 협력 확대가 미국 조야로부터 (백신이 부족한) 한국에 도움을 줘야겠다'는 여론 형성에 상당한 도움이 되지 않을까 생각한다\"며 민간기업의 자발적 협조를 은근히 독려했다. 미국의 백신 지원을 견인하기 위한 우리 정부의 반대급부가 마땅치 않음을 시사한 셈이다.北 창린도 포격에 \"사소한 위반\" 발언 논란문재인 정부의 대북정책에선 북한의 핵무기와 장거리 미사일 모라토리엄(유예) 유지를 성과로 뽑았다. 그러나 설명 과정에서 2019년 11월 북한의 청린도 해안포 사격과 지난해 5월 북한군의 비무장지대 감시초소(GP) 총격 사건을 거론하며 \"9·19 남북군사합의의 사소한 위반\"이라고 말해 논란이 일었다. 창린도 포격은  방향과 포의 사거리를 감안한 흔적이 보였고, GP 총격은 우리의 대응사격에 추가 반응을 하지 않았다는 이유로 \"굉장히 절제된 방향과 방법\"이라고 한 것이다. 당시 청와대 국가안보실장이자 현직 외교부 장관이 북한의 남북군사합의 위반 행위를 감싸는 듯한 표현을 사용한 것을 두고 부적절하다는 비판이 나왔다. 이에 외교부는 뒤늦게 입장을 내고 \"두 사건의 발생 정황상 이러한 도발 행위가 ‘9.19 군사합의’를 무효화하는 수준은 아니었음을 설명하기 위한 취지였다\"면서 \"다만 적절한 용어의 선택은 아니었다\"고 해명했다. '미국산 앵무새', '삶은 소대가리' 등 문재인 대통령에 대한 김여정 노동당 부부장의 원색적인 비난 담화에 정부가 저자세로 일관하고 있다는 지적에는 \"우리 최고지도자에 대해 할 수 없는 말을 했다\"면서도 \"그런 거친 언어에도 잘 살펴보면 역으로 대화 조건을 제시하면서 협상을 재개하자는 절실함이 묻어 있다\"고 평가했다.강유빈 기자 yubin@hankookilbo.com이에스더 인턴기자 135302@naver.com최서은 인턴기자 8282485@naver.com▶[화해] 남편이 정한 '며느리 도리' 지켜야 하나▶[제로웨이스트] 코팅 종이 재활용되는데 그냥 버려라?▶한국일보닷컴 바로가기", "date": "2021.04.21. 오후 7:40", "source": "한국일보"}