{"mainCat": "101", "subCatCode": "258", "title": "\"반도체는 안보 기술...동맹국간 정책공조해야\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n기재부 '한미 경제협력' 세미나\"국가간 긴밀한 정책 공조로 글로벌 공급망 안정성 확보기업 글로벌 가치사슬 회복 위해 정책 지원 강화해야WTO 정부조달협정 활용해 美 인프라 구축 참여도 필요\"[서울경제] 조 바이든 미 정부 출범 후 미국 중심의 글로벌 가치사슬(GVC) 재편이 확산되는 가운데 미국과의 정책 공조를 강화해 글로벌 공급망의 안전성을 확보해야 한다는 지적이 나왔다. 트럼프발 보호무역주의와 신종 코로나바이러스 감염증(코로나19) 팬데믹(세계적 대유행) 이후 경기회복 과정에서 기업들의 GVC 복원력을 높일 수 있도록 민간에 정책적인 지원을 강화해야 한다는 것이다.21일 기획재정부가 주최한 ‘한미 경제협력’ 세미나에서 한국과 미국의 주요 싱크탱크 연구자들은 글로벌 다자주의 체제의 복원을 위해 한미 양국의 공고한 협력이 중요하다고 입을 모았다. 로버트 도너 아틀란틱협의회 선임연구위원은 “공급 부족이 GVC 위기를 불렀지만 이에 대응할 수 있는 답은 개방 시장과 국제무역”이라며 “자급자족을 하는 방향으로 가서는 안 된다”고 강조했다. 그는 “수요 급증 상황 속에서 정부가 수출을 막더라도 다른 국가가 원자재의 수출을 금지하면 아무런 소용이 없다”며 “렘데시비르의 제조사 길리어드는 북미와 유럽·아시아에 있는 40여 개 기업의 네트워크를 통해 생산량을 40배 이상 늘릴 수 있었다”고 설명했다. 글로벌 공급망의 지속성을 갖추기 위한 국가 간 정책 공조 사례로 제시했다.도너 연구위원은 반도체 등 민감한 국가 안보 분야에 있어 동맹국 사이의 정책 공조가 필요하다는 의견도 꺼냈다. 그는 “산업 기술과 국가 안보에 중첩 부분이 커지고 있다”며 “중요한 국가 안보 기술의 도난이나 유용을 방지하기 위해서는 미국·한국 외에도 뜻을 같이하는 국가의 다방면에서의 협력이 필요하다”고 말했다.데이비드 달러 브루킹스연구소 선임연구위원은 “코로나19의 충격 속에서도 글로벌 가치사슬의 복원력은 상당했다”며 “기후변화나 북한 문제와 같은 한미중 3국 공통의 이해 분야에서는 협력을 강화해야 한다”고 강조했다. 그는 조 바이든 미 대통령의 미국 제품 우선 구매 기조인 ‘바이 아메리칸’ 정책을 언급하며 “한국이 세계무역기구 내 정부조달협정을 활용해 미국 내 인프라 구축의 가치사슬에 참여해야 한다”고 조언했다.이번 세미나는 바이든 행정부 출범에 따른 주요 분야별 정책 방향을 점검하고 양국 간 협력 방안을 모색하기 위해 마련됐다. 이억원 기재부 1차관은 “바이든 정부의 출범은 세계경제 질서에 디지털·저탄소 경제로의 전환, 글로벌 공급망 변화, 다자주의로의 복귀 등 세 가지 변화를 가져올 것”이라며 ”조속한 코로나 위기 극복과 빠르고 강한 경제 회복, 글로벌 다자주의 체제의 신속한 복원을 위해 양국의 공고한 협력이 긴요한 시점”이라고 말했다. 이 차관은 △보건·방역 △기후변화 대응 △디지털·그린뉴딜 △첨단기술 △글로벌 다자주의 복귀 등을 한미 협력의 5대 분야로 제시했다.최정표 한국개발연구원(KDI) 원장은 “코로나19 팬데믹 충격에도 국제무역은 빠른 회복세를 보이고 있지만 국내외적으로 부문·계층별로 불균형적 회복을 야기할 우려가 있는 만큼 이른바 ‘K자형 회복’과 불평등 확대 현상을 방지하기 위해 모든 노력을 총 동원할 필요가 있다”고 강조했다. 기재부는 세미나에서 논의된 내용을 바탕으로 한미 간 경제협력 전략을 마련하고 이를 5월 대외경제장관회의 등을 통해 논의할 계획이다./세종=우영탁 기자 tak@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 6:22", "source": "서울경제"}