{"mainCat": "100", "subCatCode": "267", "title": "싱하이밍 \"중미관계 1979년 수교 이후 가장 어려워…美, 中 흔들지 말라\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n싱하이밍 주한 중국대사 라디오 인터뷰 \"中, 한미일 공조로 한국 괴롭히거나 압력 안 해\"\"한복·김치·BTS 왜곡? 언론의 과장과 조작 탓\"\"중국, 미얀마 쿠데타와 전혀 상관없다\"싱하이밍 주한 중국대사. 뉴시스싱하이밍(邢海明) 주한 중국대사는 21일 미중 갈등에 대해 \"중미 관계는 1979년 수교 이후 가장 어려운 상황으로 미국은 더는 미중 간 인위적 장애물을 만들지 않기를 바란다\"고 밝혔다. 무엇보다 조 바이든 미 행정부가 들어선 뒤 논란이 커진 신장 위구르 자치구와 티베트 인권 문제에 대해선 \"더는 중국을 흔들지 말라\"고 반발했다. 중국대사 취임 1주년을 맞아 이날 TBS 김어준의 뉴스공장에 출연한 싱 대사는 \"중국을 압박해 양국 관계에 상처를 주는 건 중국도, 미국도, 세계도 얻을 게 하나도 없다\"며 이같이 밝혔다. 그는 이어 \"우리는 미국 정부와 협력할 준비가 다 돼 있다\"며 \"중국의 핵심 이익을 해롭게 하면 우리로서는 반발할 수밖에 없다. 대화를 통해 관리하는 게 좋다\"고 강조했다. 지난달 18일(현지시간) 미국 알래스카주 앵커리지에서 열린 미중 고위급 회담에 중국 측 대표로 양제츠(가운데) 공산당 외교 담당 정치국원과 왕이(왼쪽 두 번째) 중국 외교 담당 국무위원 겸 외교부장이 참석하고 있다. 앵커리지=로이터 연합뉴스싱 대사는 바이든 행정부가 한미일 공조를 강조하는 데 대해 \"중국은 한국이 지역 평화와 발전을 위해 각국과 협력하는 건 긍정적으로 보고 있다\"며 \"한국이 미국과 동맹 관계에 있다는 걸 모르는 게 아니다. 우린 한국을 압력하거나 괴롭히지 않는다\"고 말했다. 그는 미중의 줄 세우기 압력과 관련, '한국은 중국과 경제적 우호 관계, 미국과 안보 관계 모두 중요하다'는 진행자의 질문에 \"중한 관계는 독립적 양자 관계로 다른 양자 관계에 예속돼선 안 된다고 생각한다\"며 \"한국과 미국이 동맹인 걸 어떻게 하라는 게 아니라 중국의 입장을 잘 이해해 주면 고맙겠다\"고 설명했다. 다만 싱 대사는 '역내포괄적경제동반자협정(RCEP)'에 한국이 서명했다는 점을 강조하며 한중 간 경제 협력의 중요성을 거듭 거론했다. RCEP는 회원국들이 비준 절차를 밟는 중이라 발효되지 않았지만, 미중 갈등 탓에 순탄하지 않을 것이란 지적이 나온다. 최근 개막한 보아오포럼에서도 RCEP가 미중 갈등으로 도전에 직면한 상태라는 주장이 제기됐다. \"사드 문제 양국 노력에 극복…한한령? 국민이 한 것\"지난달 2일 오전 서울 동대문 한 쇼핑센터 외벽에 중국인 관광객 대상 홍보 안내판이 방치돼 있다. 연합뉴스싱 대사는 고고도미사일방어체계(사드·THAAD) 문제에 대해 \"사드 문제는 양국이 수교한 이후  맞은 가장 큰 도전이었지만, 양국 간 노력을 통해 극복했다\"며 \"중한 관계는 이미 정상적인 궤도로 들어왔고 좋은 방향으로 발전하고 있다\"고 말했다. 그러나 싱 대사는 사드에 따른 '한한령(한류 제한령)'에 대해선 \"양국 국민 간 감정이 별로 안 좋아서 영향이 있었던 것 아니었나 생각한다\"며 \"최근 몇 년간 한일 관계로 민의가 좋지 않았고 한국 국민은 일본 브랜드를 불매한 일도 있었다\"고 말했다. 한한령은 중국 정부의 조치나 개입 없이 중국 국민이 자발적으로 참여한 것이란 설명이다. 지난달 29일 중국 최대 포털사이트 바이두 백과사전의 삼계탕 항목을 보면 도입부부터 '고려인삼과 영계, 찹쌀을 넣은 중국의 오랜 광둥식 국물 요리로, 한국에 전해져 한국을 대표하는 궁중 요리의 하나가 됐다'고 나온다. 연합뉴스싱 대사는 한복과 김치 왜곡, 방탄소년단(BTS)의 한국전쟁 70주년 발언 비판 등 중국 내 잇따라 일어나는 한국 문화 왜곡과 관련해 \"언론이 과장하고 조작한 탓\"이라고 주장했다. 그는 \"중한 간 역사나 문화 관련 문제는 오해와 잘못된 인식에서 비롯된 경우가 꽤 있다\"며 \"언론에 따른 과장, 심지어 어떤 건 인위적으로 만든 경우도 있다\"고 말했다. 그러면서 \"예를 들어 사천의 포채(泡菜·파오차이)와 한국 김치는 다른 데, 번역을 통해 중국 것이라고 언론에서 나왔다\"며 \"중한은 이런 문제에 모두 개방적이고 포용적인 태도로 대하는 게 좋을 것 같다\"고 강조했다. 싱 대사는 중국이 미얀마 군부 쿠데타에 개입됐다는 의혹에 대해선 \"중국은 미얀마 쿠데타와 전혀 상관없다\"며 \"미얀마는 중국의 이웃이기에 미얀마 사태에 대해선 우려를 표하며, 국내에 민주화 전환 프로세스를 추진하길 바란다\"고 말했다. 류호 기자 ho@hankookilbo.com▶[화해] 남편이 정한 '며느리 도리' 지켜야 하나▶[제로웨이스트] 코팅 종이 재활용되는데 그냥 버려라?▶한국일보닷컴 바로가기", "date": "2021.04.21. 오후 5:46", "source": "한국일보"}