{"mainCat": "100", "subCatCode": "268", "title": "정의용 \"반도체 협력, 미 백신 여론 도움…진단키트 지원 강조\"(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n관훈클럽 초청 토론회…\"미국도 백신 비축분 여유 없다 설명\"\"미, 종전선언 전 북이 비핵화 행동 보이길 원해\"…\"4차 남북정상회담 추진 안해\"정의용 외교부 장관 초청 관훈토론회(서울=연합뉴스) 백승렬 기자 = 정의용 외교부 장관이 21일 서울 프레스센터에서 열린 관훈토론회에서 기조연설을 하고 있다. 2021.4.21 srbaek@yna.co.kr    (서울=연합뉴스) 한상용 김동현 기자 = 정의용 외교부 장관은 21일 지난해 미국 정부 요청에 따라 한국이 진단키트와 마스크를 공수해 준 점을 언급하며 미국과 신종 코로나바이러스 감염증(코로나19) 백신 협의를 진행하고 있다고 밝혔다.    정 장관은 또 민간 차원의 반도체·배터리 협력 확대가 미국 내 백신 지원 여론에는 도움이 될 것으로 내다봤다.    정 장관은 이날 한국프레스센터에서 열린 관훈클럽 초청 토론회에서 \"'어려울 때 친구가 진정한 친구'라는 점을 미측에 강조했다\"면서 \"미국이 우리나라에 대해서는 작년에 우리가 보여준 연대 정신에 입각해 현재 우리가 겪는 백신 어려움을 도와줄 수 있기를 희망한다\"고 밝혔다.    그는 백신 확보를 위해 미국에 제공할 '반대급부'를 묻자 \"바이든 미 대통령이 큰 관심을 갖고 있는 글로벌 공급망에서 우리가 도와줄 수 있는 분야도 많이 있기 때문에 여러 가지로 미국 측과 협의할 수 있을 것으로 기대한다\"고 답했다.    구체적으로 '반도체 협력'이 반대급부가 될 수 있을지 묻자 \"교환 대상이라 보지 않는다\"면서도 \"반도체 분야나 미측이 관심을 갖고 있고 우리 기업에서 능력 있는 전기자동차용 배터리라든지 여러 가지 협력 분야가 있을 수 있다\"고 말했다.    그는 이어 \"(반도체와 배터리는) 민간기업이 주도하는 것이라 정부가 나서서 미측과 협의 대상으로 할 수 없다\"고 선을 그었다.    다만 관련한 협력 확대가 \"미국 조야로부터 한국이 지금 백신 때문에 어려움에 처했을 때 어떤 도움을 줘야겠다는 여론 형성에는 상당한 도움이 되지 않을까 한다\"고 전망했다.    그러면서 \"우리 기업의 미국과 경제 협력이 한미관계를 개선하는 데 상당한 도움을 줄 것이라는 점은 분명하다\"고 덧붙였다.     정 장관은 그러나 스와프 체결 등을 통해 미국으로부터 백신을 지원받기가 쉽지 않은 상황이라는 점은 재확인했다.    그는 \"미국도 국내 사정이 아직도 매우 어렵다는 입장을 저희한테 설명하고 있다\"면서 \"(미국이) 집단면역을 이루기 위한 국내 백신 비축분에 여유가 없다는 입장을 저희한테 설명했다\"고 말했다.    정 장관은 중국 견제 구상으로 평가받는 4개국 협의체인 '쿼드' 가입 문제와 관련, \"쿼드가 지향하는 여러 분야의 외교적 노력에 우리가 동참 못 할 이유는 없다고 본다\"면서도 \"(쿼드) 참여는 별개 문제이며 우리가 처한 지정학적 위치도 있기 때문에 신중하게 검토해야 한다\"라고 말했다.    그는 \"미국에는 이 지역 협의체가 포용성이 있어야 하고 개방적이어야 하며 투명하게 하면 좋겠다고 얘기를 했다\"며 \"미국도 우리 입장에 수긍했다\"고 전했다.    이어 \"(미국은) 쿼드가 지역 블록화를 위한 시도는 아니라는 점도 분명히 우리에게 얘기했다\"고 덧붙였다.    정 장관은 비핵화 협상의 촉매제로 거론되는 '종전선언'과 관련, \"미국도 상당히 심각하게 검토하고 있는 것으로 안다\"면서 \"미국은 그 전에 북한이 비핵화 의지를 좀 더 실천으로 옮기는 행동을 보기 원하고 있는 것 같다\"고 설명했다.    미국은 북한의 비핵화 행동이 있어야 종전선언도 검토 가능하다는 의미로 해석된다.    그는 4차 남북정상회담과 관련, \"현 단계에서는 추진하고 있지 않다\"면서도 \"기회가 된다면 추진돼야 한다고 본다\"고 말했다.    정 장관은 일본의 후쿠시마 오염수 방류 결정과 관련, \"국제적 여론이 우리에게 불리하지 않다고 판단한다\"며 \"반드시 우리가 기대하는 수준으로 조건이 충족돼야 이 문제를 해결할 수 있다\"고 말했다.     그는 일본과 위안부 문제를 둘러싼 갈등과 관련, 일본이 국제법을 어기고 있다고 한국을 매도하고 있다면서 \"일본이 그럴 자격이 있느냐\"고 목소리를 높였다.     이어 \"국가안보실장 재직 시 비공개로 여러 차례 일본에 가 고위관리와 협의를 하고 매우 현실적 방안을 갖고 갔지만 일본의 협상 태도가 놀라웠다\"고 일본의 비협조를 꼬집었다.    gogo213@yna.co.kr    bluekey@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 5:20", "source": "연합뉴스"}