{"mainCat": "101", "subCatCode": "259", "title": "[종합] 신한은행, 라임펀드 배상안 수용…징계 경감될까", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n신한 라임CI펀드 피해자들 \"신한 라임CI펀드 분쟁조정 재심의와 책임자 중징계 촉구\"라임CI펀드에 투자한 투자자들이 지난 19일 오후 1시 서울 영등포구의 금융감독원 본원에서 투자원금을 돌려줘야한다며 시위를 하고 있다. 투자자들은 오는 22일 금감원 분쟁조정위원회의 라임CI펀드 조정안 철회와 재심의를 요청하고, 조용병 신한금융지주 회장과 진옥동 신한은행장의 중징계를 요구하는 기자회견을 개최할 예정이다.  [사진=아이뉴스24 DB][아이뉴스24 이효정 기자] 금융감독원의 금융분쟁조정위원회(분조위)가 마련한 라임크레딧인슈어드(CI)펀드의 조정안이 나온지 이틀만에 신한은행이 이를 전격 수용하기로 결정했다.진옥동 신한은행장과 조용병 신한금융지주 회장의 제재심의위원회(제재심)가 하루 앞으로 다가온만큼 금감원에 피해 구제 노력을 보여주기 위해 신한은행이 조정안을 빠르게 수용한 것으로 보인다.반면 라임CI펀드에 투자했던 고객들은 분쟁조정 재심의 요청 등 조정안에 대해 반발하고 있어, 고객과 금융사 양측 모두가 수용해야 성립되는 조정안이 효력을 발휘할지는 지켜봐야 한다. ◆ 신한은행 조정안 나온지 2일만에 전격 수용 신한은행은 21일 오후 임시 이사회를 열어 라임CI펀드에 대한 분조위의 조정안을 수용하기로 결의했다고 밝혔다. 신한은행 이사회는 2명의 상임이사, 1명의 비상임이사, 6명의 사외이사 등 총 9명으로 구성돼 있다. 여기에는 진옥동 신한은행장과 신한금융지주 최고재무책임자(CFO) 노용훈 부사장도 포함돼 있다.신한은행의 이사회 개최는 지난 19일 오후 금감원이 분조위를 개최해 라임CI펀드의 조정안을 내놓은지 약 이틀만에 신속하게 전격 수용한 것이다. 금융사는 조정안을 통지받은 날로부터 20일 이내에 결정하면 된다.이는 다른 라임펀드 판매사들에 비해서도 빠른 편이다. 라임펀드를 판매했던 우리은행은 금감원으로부터 지난달 9일 조정안을 통지받은지 6일만인 지난달 15일에 이를 수용했다. 같은날 통지받은 기업은행은 16일만인 지난달 25일에 받아들였다.신한은행은 \"분조위 배상안에 따라 배상비율이 확정된 2명의 고객이 동의할 경우 배상금을 즉시 지급할 예정\"이라며 \"다른 고객들에게도 동일한 방식으로 신속히 배상절차를 진행할 계획\"이라고 밝혔다.금감원 분조위는 지난 19일 신한은행이 판매한 라임CI펀드에 투자했다가 불완전 판매 등으로 손해를 본 투자자 2명에게 55%의 기본배상비율을 적용해 각각 투자원금의 69%, 75%로 배상하는 분쟁조정안 마련했다.신한은행의 라임CI펀드 분쟁조정안을 보면 기본 손해배상비율은 55%로 결정됐다. 금감원은 영업점 판매직원의 적합성원칙과 설명의무 위반에 대해 과거 비슷한 분쟁조정 사례와 동일하게 30%를 적용하되, 신한은행 본점 차원의 투자자보호 소홀 책임 등을 고려해 배상비율에 25%를 공통 가산해 55%로 결정한 것이다.이에 따라 2명의 투자자를 제외한 나머지 투자자들도 기본배상배율 55%를 기준으로 투자자별로 원금의 40~80%(법인 30~80%)을 돌려받을 수 있다. ◆ 라임CI펀드 투자자들 조정안 수용할까?…22일 기자회견 개최이제 공은 라임CI펀드 투자자들의 손으로 넘어갔다. 분조위의 조정안은 신청인(투자자)과 신한은행 양측 모두 받아들여야 조정이 성립되며, 이는 금융소비자보호법 제39조에 따라 재판상 화해와 똑같은 효력이 발생한다.현재로서는 라임CI펀드에 투자했던 피해 고객들이 조정안을 바로 수용할지는 지켜볼 일이다. 피해자들은 분쟁조정안을 철회하고 면밀한 조사 이후 분조위를 개최해야 한다고 주장하고 있기 때문이다.이날 라임CI펀드 피해자 연대는 신한은행의 분쟁조정안 수용 결정에 앞서 \"분쟁조정안에 절대적인 영향을 끼칠 수 있는 이종필 전 라임자산운용 부사장의 라임CI펀드 관련 형사기소가 이뤄졌고 검찰은 그가 라임CI펀드를 다른 펀드의 돌려막기 용도로 사용됐다고 판단하고 있는 것으로 보인다\"고 밝혔다.이어 \"이런 내용은 굉장히 중요한 요소인데 계약 취소 여부를 판단할 떄 이런 요소가 하나 빠진 상태에서 조정안이 나와 피해자들에게 불리할 수 밖에 없었다\"며 \"기존 분쟁조정안을 즉시 철회하고, 이종필 전 부사장의 기소 내용과 신한금융투자, 신한은행 등과의 관련성 등에 관한 면밀한 조사 이후에 분조위가 열려야 한다\"고 주장했다.아울러 오는 22일 오는 조용병 신한금융지주 회장과 진옥동 신한은행장의 제재심과 맞물려 분조위의 라임CI계약 불완전판매 결정을 규탄하는 기자회견도 가진다.이 자리에서 투자자들은 조정안 철회와 재심의를 요청하는 동시에 조 회장과 진 행장의 징계를 경감하지 말 것을 주장할 예정이다. ◆ 신한은행의 분쟁조정안 수용에 진옥동 신한은행장 중징계 경감될까신한은행이 신속하게 조정안을 수용한 배경에는 당장 하루 뒤인 오는 22일 개최될 진옥동 행장과 조용병 회장의 제재심의위원회(제재심)가 무관치 않다는 지적이 지배적이다.신한은행이 제재심 개최 전에 분조위를 서두를 것을 요청했다는 얘기가 나오기도 했다. 업계 관계자는 \"신한은행에서 급하다고 빨리 추진한 측면도 있고 금소법이 시행으로 관련 절차가 간소화돼 신한은행에 빨리 분쟁조정안을 통지할 수 있었던 것\"이라고 밝혔다.CEO의 제재심을 앞두고 있는 상황에서 조정안 수용으로 피해 구제 노력을 보이면 금감원에서 징계 수위를 낮출 것이라는 기대감 때문이다.앞서 우리은행도 피해자 구제 노력을 인정 받은 바 있다. 지난 8일 열린 금감원 제재심은 손태승 우리금융지주 회장에게 당초 사전 통보된 '직무정지'보다 한 단계 경감된 '문책경고' 징계를 내렸다.진옥동 행장은 오는 22일 CEO 제재심에서 징계 수위가 경감되지 않으면 차후 신한금융지주 회장직에 도전하기 쉽지 않다.진 행장은 라임펀드 환매 중단 사태로 중징계인 '문책 경고'를, 조 회장은 경징계인 '주의적 경고'를 각각 사전 통보받았다. 금융사 임원에 대한 제재는 ▲해임 권고 ▲직무 정지 ▲문책 경고 ▲주의적 경고 ▲주의 등 5단계로, 중징계인 문책 경고 이상을 받으면 3~5년 금융업계 취업이 제한된다./이효정 기자(hyoj@inews24.com)▶네이버 채널에서 '아이뉴스24'를 구독해주세요.▶재밌는 아이뉴스TV 영상보기 ▶아이뉴스24 바로가기[ⓒ 아이뉴스24 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 5:39", "source": "아이뉴스24"}