{"mainCat": "100", "subCatCode": "268", "title": "북 넘버2로 부상한 조용원… “꼼꼼한 보고로 김정은 절대 신뢰”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n금수산태양궁전 참배 5인에 포함  올초 정치국 상무위원 수직상승  최룡해 상임위원장 제치고 실세로김정은(오른쪽) 북한 국무위원장과 조용원 노동당 조직비서가 지난 1월 8기 신임 노동당 중앙지도기관 구성원들과 기념촬영을 하기 전 이야기를 나누고 있다. 뉴시스김정은 북한 국무위원장의 ‘그림자’ 조용원(64) 노동당 조직비서의 위세가 대단하다. 김 위원장 앞에서 당 간부들을 호되게 꾸짖는가 하면 이른바 로열패밀리를 제외한 당 고위급 인사로선 유일하게 ‘금수산태양궁전 5인방’에 이름을 올리며 위상을 과시하고 있다. 북한 최고지도자 김 위원장의 절대적인 신뢰가 없다면 불가능한 일이다. ‘김정은 시대 2인자나 실세는 예외 없이 숙청된다’는 공식이 이번엔 작동하지 않을 것이라는 관측도 나온다.지난 1월 제8차 당대회에서 권력서열 3위로 급부상한 조용원은 이미 최룡해 최고인민회의 상임위원장(권력서열 2위)을 제치고 명실상부한 ‘넘버 2’가 된 것으로 보인다. 김 위원장은 올해 태양절(김일성 주석 생일·4월 15일) 참배에 부인 리설주 여사와 동생 김여정 당 부부장, 조용원 등 5명만 대동했다.조용원으로선 이른바 로열패밀리와 어깨를 나란히 한 셈이다. 반면 최룡해는 리병철과 김덕훈 등 당 정치국 상무위원들과 따로 참배하며 체면을 구겼다. 참배 순서는 북한의 권력서열을 가늠해볼 수 있는 대표적인 척도 중 하나다. 조용원은 지난 1월 열병식에서 김 위원장과 같은 가죽코트를 입고 등장하며 김 위원장의 무한한 신뢰를 받고 있음을 간접적으로 대내외에 알렸다.영국 주재 북한공사 출신인 태영호 국민의힘 의원은 20일 국민일보와의 통화에서 “조용원과 김 위원장 간 개인적인 인연은 없는 것으로 안다”며 “조용원이 당 조직지도부 종합담당부부장으로 국가 대소사를 매일 정리해 김 위원장에게 보고하며 신임을 얻었다”고 평가했다. 그는 “조용원이 업무를 치밀하고 꼼꼼하게 해 높은 평가를 받았다고 한다”고 했다. 아버지 김정일 국방위원장으로부터 후계자로 낙점된 김 위원장에게 매일 업무보고를 하며 눈도장을 찍었다는 의미다.조용원의 이름은 김 위원장이 집권하면서 대내외에 알려지기 시작했다. 조용원은 김 위원장 집권 이후인 2012년 4월 최고훈장 ‘김일성 훈장’을 받은 것을 시작으로 2018년 9월 평양 남북 정상회담과 두 차례 북·미 정상회담에서 김 위원장을 보좌하며 국내외 주목을 받았다. 그러나 여전히 조용원에 대한 구체적인 정보는 베일에 싸여 있다. 1957년 평범한 가정에서 태어나 김일성종합대학을 졸업한 뒤 당 조직지도부에 입부해 30년 넘게 일했다는 게 현재까지 알려진 정보다.현재로선 조용원의 거침없는 ‘넘버 2’ 행보는 오랫동안 이어질 것이라는 관측이 지배적이다. 자기관리가 워낙 철저해 다른 2인자들처럼 사생활 문제로 꼬투리 잡힐 일이 없는 데다 김 위원장에게 능력을 이미 인정받았기 때문이라는 분석이 나온다. 최룡해가 한때 지방으로 좌천되며 세 차례가량 혁명화 교육을 받은 것과 달리 조용원은 이런 처벌이나 징계를 받지 않은 것으로 전해졌다.홍민 통일연구원 연구위원은 “조용원은 당료로서 차근차근 단계를 밟으며 당 조직비서까지 올라온 사람”이라며 “실력도 있는 데다 엄격한 자기관리 속에서 성장해 2인자 자리를 쉽게 뺏기지 않을 것”이라고 분석했다. 김일기 국가안보전략연구원 책임연구위원도 “북한 보도를 통해 나온 조용원의 모습을 보면 당 조직비서로 승진했는데, 행동은 여전히 이전처럼 조심스럽다”며 “그만큼 자세를 낮추고 있다는 것”이라고 평가했다.손재호 기자 sayho@kmib.co.kr▶ 네이버에서 국민일보를 구독하세요(클릭)▶ 국민일보 홈페이지 바로가기GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 수집, 재배포금지", "date": "2021.04.21. 오전 4:03", "source": "국민일보"}