{"mainCat": "100", "subCatCode": "264", "title": "문대통령, 사면론에 \"국민공감대·통합 함께 고려해야\"(종합)", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n박형준 \"전직 대통령은 최고시민, 큰 통합 재고해달라\"…사면 건의오세훈, '재건축 규제완화' 건의…문대통령 \"재건축 쉽게하면 집값 부추겨\"文 \"北, 도쿄올림픽 막판 참여 가능성…서울·평양올림픽 물건너간 것 아냐\"서울시장, 부산시장과 환담하는 문 대통령(서울=연합뉴스) 이진욱 기자 = 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과의 오찬 간담회에 앞서 환담하고 있다.       왼쪽부터 유영민 대통령 비서실장, 박형준 부산시장, 문 대통령, 오세훈 서울시장, 이철희 정무수석. cityboy@yna.co.kr(서울=연합뉴스) 김범현 임형섭 기자 = 문재인 대통령은 21일 이명박·박근혜 전 대통령의 사면론과 관련해 \"국민 공감대를 생각하지 않을 수 없고 국민통합에 도움이 되도록 작용돼야 한다. 이 두 가지를 함께 고려할 수밖에 없다\"고 밝혔다.    문 대통령은 이날 낮 청와대 상춘재에서 국민의힘 소속 오세훈 서울시장, 박형준 부산시장과 함께한 오찬 간담회에서 \"전직 대통령 두 분이 수감돼 있는 일은 가슴 아프다. 두 분 모두 고령이고 건강도 안 좋다고 해서 안타깝다\"며 이같이 말했다고 청와대 고위관계자가 전했다.     이는 박형준 시장이 \"전직 대통령은 최고시민이라고 할 수 있는데, 마음이 아프다. 큰 통합을 재고해 달라\"며 사면을 건의한 데 대한 답변이다.     현시점에서 두 전직 대통령의 사면을 결정하기는 적절치 않다는 뜻으로 읽힌다.    문 대통령은 지난 1월 신년 기자회견에서도 \"지금은 사면을 말할 때가 아니다\"라며 \"사면의 대전제는 국민 공감대가 형성돼야 한다. 국민이 공감하지 않는다면 사면이 통합의 방안이 될 수 없다\"고 했다.    청와대 고위관계자는 \"사면 건의에 대한 동의나 거절 차원의 말씀은 아니었던 것 같다\"며 \"대통령이 사면권을 절제해 사용해온 만큼 그런 관점에서 얘기한 것 아닌가 한다\"고 설명했다.     이재용 삼성전자 부회장에 대한 사면 문제는 거론이 안됐다고 이 관계자가 전했다.  이명박ㆍ박근혜 전직 두 대통령 사면론 (PG)[홍소영 제작] 사진합성·일러스트    문 대통령과 오 시장은 재건축 규제를 비롯한 부동산 정책을 놓고 이견을 보였다.     오 시장은 \"안전진단 강화가 재건축을 원천 봉쇄하는 효과를 낳았다\"고 지적했다.     오 시장은 취임 후 여의도 시범아파트를 찾은 일을 거론하며 \"생활과 장사가 불가능할 정도로 폐허가 돼 있는데, 주변 집값을 자극할 수 있다는 우려로 재건축을 막고 있다\"며 재건축 규제 완화 필요성을 강조하고 문 대통령의 현장 방문을 건의했다.     이에 문 대통령은 \"입주자들이 쉽게 재건축을 할 수 있게 하면 아파트 가격 상승을 부추길 수 있고, 부동산 이익을 위해 멀쩡한 아파트를 재건축하려 할 수 있다. 그러면 낭비 아니냐\"며 부정적인 입장을 밝혔다.     다만 문 대통령은 \"정부는 주택가격 안정과 투기 억제, 공급 확대를 추진 중인데, 이는 서울시와 다를 게 없다\"며 \"국토교통부가 서울시와 더 협의하고 현장을 찾도록 시키겠다\"고 했다.     또 \"공공 재개발을 추진하지만, 민간 재개발 억제는 아니다\"라며 \"시장 안정조치만 담보되면 얼마든 가능하다\"고 밝혔다.    청와대 고위관계자는 \"(서울시와) 생각이 다를 수 있으니 충분히 협의하면 잘 풀리지 않겠느냐는 게 대통령의 언급\"이라며 \"공시가격이나 종합부동산세와 관련한 얘기는 오늘 오찬에서 없었다\"고 전했다.    아울러 문 대통령은 북한의 도쿄올림픽 불참 선언으로 2032년 서울·평양올림픽을 공동 유치하려던 정부 구상이 무산되는 것 아니냐는 취지의 오 시장 발언에 \"아직 포기하긴 이르다\"며 \"북한이 막판에 (도쿄올림픽에) 참여할 수 있기 때문에 물 건너간 상태는 아니다\"라고 밝혔다.     kbeomh@yna.co.kr    hysup@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 3:28", "source": "연합뉴스"}