{"mainCat": "100", "subCatCode": "267", "title": "In reversal, court shoots down comfort women's claims", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n  Comfort woman survivor Lee Yong-soo weeps on Wednesday after the Seoul Central District Court dismissed her lawsuit for compensation from Japan. [YONHAP]     Three months after a Korean court ordered Japan to compensate 12 survivors of Japanese wartime sexual slavery, a different judge from the same Korean court on Wednesday dismissed a lawsuit by another group of survivors for compensation, explaining that the former colonial power could not be subjected to Korean law in the case.    Citing sovereign immunity –– the international legal principle that one country cannot be compelled by a domestic court in another country –– Judge Min Seong-cheol of the Seoul Central District Court dismissed the case brought by 20 former sex slaves of the Japanese military –– euphemistically known as “comfort women” –– who sued Japan for damages related to their suffering.    In the court ruling, Min said, “According to customary international law and precedents set by the Supreme Court, a Korean court does not have jurisdiction over this case, which involves the state of Japan.”    Sovereign immunity is a principle of international jurisprudence which holds that because states are equal to each other, their actions are not subject to judgement by domestic courts in another country, with few exceptions.   In dismissing the case, the Seoul Central District Court terminated the lawsuit without allowing it to proceed to trial.    The judges in the two different cases –– one decided in January and the other on Wednesday –– disagreed on whether sovereign immunity applied in the cases.    The court on Wednesday determined crimes that occurred as a result of military conduct in wartime fell under the domain of state sovereignty.    The plaintiffs, some of whom are now deceased, argued that sovereign immunity did not apply in the case.    They argued that Japan’s enlistment of girls and young women to staff its military brothels using coercion and deception violated their human rights and international law of the time and thus could not be viewed as legitimate state conduct.    They also argued that it would be inappropriate for the court to apply sovereign immunity in light of the absence of a sovereign immunity treaty between Korea and Japan and established exceptions to sovereign immunity in Japan’s own domestic laws.    Responding to these arguments in its dismissal, the Seoul Central District Court cited customary international law and relevant cases brought to the International Court of Justice (ICJ), such as Germany v. Italy from 2012, in which the ICJ held that Italian courts were wrong to ignore Germany’s sovereign immunity when they ruled in favor of Italian victims who sued Germany for forcibly relocating them during the Second World War.    The court also cited the narrow view of sovereign immunity set by precedent in Supreme Court rulings, which applies the principle in cases involving state conduct. On the basis of this view, the Seoul Central District Court said the case of comfort women fell under state conduct.    By regarding the comfort women issue as falling under the category of state conduct, the court also declared it a matter for the states to resolve diplomatically, not through domestic litigation.    The court held that Korea exercised its right under international law to represent and protect the interests of its citizens when the administration of President Park Geun-hye negotiated a settlement for the victims with Japan in December 2015.    In that settlement, Japan apologized and agreed to pay 1 billion yen ($8.3 million) –– the amount South Korea asked for –– to a fund to compensate victims. However, the agreement was roundly criticized in Korea for having been negotiated without consultations with the victims.    The fund was eventually dissolved in 2019 as bilateral relations soured over Korean courts ordering Japanese corporations to pay compensation to Korean forced laborers they used during the colonial occupation.    Although the comfort women in their dismissed lawsuit argued such past agreements for compensation between the two countries’ governments disregarded their opinions on what constituted adequate redress, the court noted a significant number of former comfort women accepted reparations through the now-dissolved fund.    The court acknowledged the deal was made without first consulting with the women, but that it did not deprive them of their rights.    “The fund was negotiated with consideration for the advanced age and dwindling number of surviving comfort women victims. It was created as a practical measure to address their suffering as soon as possible,” the court noted.    “This agreement between Korea and Japan is still valid, and cannot be denied where domestic and international law conflict because redress has already been made through the established fund.”    At a press conference immediately after the ruling, Lee Na-young, chairwoman of the Korean Council for Justice and Remembrance for the Issues of Military Sexual Slavery by Japan –– also known as the Korean Council –– announced the plaintiffs’ intent to appeal the decision.    “We will not submit before this ruling. We will appeal and obtain a judgement grounded in truth and justice from the courts of Korea,” Lee said.    “By reversing its own ruling on Jan. 8 which admitted an exception to sovereign immunity in the case of the victims, the Seoul Central District Court has issued a regressive judgement which turns back history.”    The Korean Council holds weekly demonstrations on Wednesday in front of the Japanese Embassy and has supported the creation of memorials to the victims in Korea and major cities worldwide.    Holding a separate press conference, comfort woman survivor Lee Yong-soo wept as she denounced the judgement.    “Whatever the ruling may be from the court –– be it in our favor or against –– I will go to the ICJ. I must go to the ICJ,” Lee cried.    Since disassociating herself from the Korean Council in May after accusing it of misusing donations intended to support survivors, Lee has demanded the Korean government bring the issue of forced sexual slavery by Japan to the ICJ.    “My last wish is that President Moon obtains a ruling under international law,” Lee said at an earlier press conference in February.    BY MICHAEL LEE   [lee.junhyuk@joongang.co.kr]  ▶ 오늘의 주요뉴스, 영어로 받아보고 싶다면?▶ 원어민이 읽어주는 오늘의 뉴스!ⓒ코리아중앙데일리(https://koreajoongangdaily.joins.com) 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 7:13", "source": "코리아중앙데일리"}