{"mainCat": "101", "subCatCode": "259", "title": "청년·무주택자 LTV '10%+10%' 완화, 최대 70%까지 높일듯 [청년 부동산 대출규제 완화]", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n당정, 금융위 원안서 10%P 상향은행, 비주택담보대출 LTV 적용DSR은 차주별 평균 40%로 강화與 \"대출금리 낮추라\" 한은 질타 은성수 금융위원장(왼쪽)과 안일환 청와대 경제수석이 21일 오전 정부서울청사에서 열린 제20차 부동산시장 점검 관계장관회의에 참석해 대화하고 있다. 사진공동취재단 금융당국이 청년층과 무주택자 등에 대해 주택담보인정비율(LTV) 최대치를 금융위 원안인 60%에서 70% 안팎까지 높이는 방안을 정치권과 최종 조율 중이다. 금융위 원안은 무주택자에게 LTV 최대 60%(50%에 10%포인트 혜택)였으나 70% 안팎으로 상향될 가능성이 높다.   21일 정치권과 금융당국에 따르면 금융위원회 실무진은 이날 이날 윤호중 더불어민주당 원내대표를 만났다. 양측은 가계부채 관리방안을 논의하면서 생애 첫 주택 구입자에 대한 LTV 상향방안을 논의했다. 금융위의 원안에 10%포인트를 추가하는 방안인 것으로 알려졌다. 토지 담보대출은 비사업용 토지일 경우 LTV 규제를 적용하되 이를 상호금융뿐 아니라 은행권까지 확대하는 것으로 방향을 잡았다.   ■첫 구입자 LTV '10+10%' 검토   금융위는 청년층과 무주택자(생애 첫 주택 구입)에 대해 LTV를 10%포인트 이상 완화하는 방안을 논의 중이다. 더불어민주당과 정부는 지난 20일 비공개회의를 열고 생애 첫 주택 구입자에 대해 LTV 10%포인트를 추가로 인정해주는 안을 논의했다. 하지만 일각에서 10%포인트 완화로는 실효성이 부족하다는 지적이 나와 아직 정확한 비율을 정하진 못한 것으로 알려졌다.   현재 9억원 이하 주택에 대해 투기지역·투기과열지구에서는 LTV 40%를 적용한다. 조정대상지역은 이 비율이 50%다. 여기에 금융위 원안인 추가 혜택 10%포인트를 적용하면 조정대상지역의 경우 LTV 60%를 적용받는다. 각 비율에서 집값의 10%포인트만큼 대출여력이 생기더라도 아파트 가격이 수억원에 달하기 때문에 실효성이 크지 않다는 목소리가 나온다.   결국 생애 첫 주택 구입자 LTV는 10%포인트 이상 풀어줄 가능성이 높다. 앞서 더불어민주당 대표에 출마하는 송영길 의원은 이들에 대해 LTV를 90%까지 풀어야 한다고 주장한 바 있다.   ■은행도 비주택담보대출 LTV 적용   토지 등 비주택담보대출에 대해서는 은행 역시 상호금융사와 동일한 LTV를 적용키로 가닥을 잡았다. 최근 한국토지주택공사(LH) 토지 투기 사태로 비주택담보대출에 대한 투기 우려가 높아진 데 따른 것이다.   금융당국에 따르면 현재 비주담대에 적용되는 대출규제는 상호금융사에만 적용된다. LTV 규제로 40~70%가 적용되는데 행정지침으로 적용되고 있다. 이를 은행에도 동일하게 적용해 상호금융 외 은행 등 타 금융사로 풍선효과가 발생하는 부작용을 차단한다는 것이다.   다만 영농사업을 하는 경우 기존대로 LTV 규제 없이 사업자대출을 통해 비주택담보대출이 가능하다. 영농사업자들은 사업자등록을 하지 않는 경우가 많지만 농림축산식품부 등을 통해 영농업자 여부를 확인할 수 있어 이에 상응한 대출규제가 가능하다는 설명이다.   금융당국 관계자는 \"비주택담보대출에 대한 LTV 규제는 은행과 상호금융 모두 동일하게 적용하는 안을 고려하되 영농업자에 예외를 두고자 한다\"며 \"토지투기 등 부작용을 막으면서도 농민들의 자금여건이 위축되지 않도록 할 것으로 기대된다\"고 설명했다.   ■DSR은 차주별로 강화   총부채원리금상환비율(DSR)은 금융위 원안대로 갈 가능성이 높은 것으로 전해졌다. 원안인 은행별 평균 40%에서 차주별 평균 40%로 강화하는 방안이다. 현재는 DSR을 은행별 평균 40%로 적용 중이다. 금융위는 DSR 관련해서는 이미 은행이 소득을 파악할 다양한 방안을 강구할 수 있다고 보고 있다. 또한 소득파악에 대한 일부 가이드라인을 금융권에 제시하는 방안도 검토 중이다.   금융위 관계자는 \"DSR을 도입한 계기는 차주의 상환능력을 철저하게 따져보자는 개념으로 도입했기 때문에 차주별로 적용하는 방향은 정해져 있었다\"고 말했다.   한편 더불어민주당 핵심 지도부가 한국은행을 향해 \"대출금리를 낮추라\"고 질타했다. 4·7 보궐선거 참패가 금융권 탓이라는 주장이다.   윤호중 원내대표는 이날 서울 여의도 CCMM빌딩에서 열린 '상생과통일포럼' 금융토론회에서 \"한국은행이 지난해 8조원 정도 출자를 하기로 했는데 5분의 1밖에 이행하지 않았다\"며 \"금융을 이끌고 뒷받침하는 한국은행의 역할이 부족했다\"고 지적했다. 같은 당 노웅래 의원도 \"한국은행 기준금리가 0.5%인데 대출 금리는 3~4% 정도\"라며 \"소상공인과 자영업자를 위해 1%포인트 정도는 내려야 하지 않나\"라고 꼬집었다.  ksh@fnnews.com 김성환 연지안 이용안 기자 ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지", "date": "2021.04.21. 오후 6:27", "source": "파이낸셜뉴스"}