{"mainCat": "100", "subCatCode": "267", "title": "꼬리무는 정의용의 '백신 스와프' 해명, 美 여론전 도움 된다지만…", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t[머니투데이 김지훈 기자] (서울=뉴스1) 박정호 기자 = 정의용 외교부 장관이 21일 오전 서울 중구 태평로 한국프레스센터에서 열린 관훈클럽 초청 관훈토론회에서 기조발언을 하고 있다. 2021.4.21/뉴스1  정부가 추진의사를 밝힌 한미 백신 스와프(교환) 등 양국간 백신 협력을 두고 진정성 논란이 일고 있다. 정의용 외교부 장관이 삼성 반도체 공장의 미국 증설과 같은 대미 투자가 미국 조야에서 백신 여론전 형성에 도움이 될 것이라고 밝히면서도 미국의 백신수급에 대해선 \"여유분 물량이 없다\"고 발언했기 때문이다. 올해 2월 취임한 정 장관은 지난해 12월 야권에서 제기된 백신 스와프 주장에 원래는 회의적 시각을 비췄다.  정 장관은 국회 인사청문회 서면 답변에서 \"주무 부처인 산업통상자원부 검토에 따르면 한미 FTA 성격상 '선 백신도 입, 후 백신 변제' 성격의 계약은 체결하기 어려운 것으로 알고 있다\"며 백신 스와프가 어렵다는 더불어민주당의 입장을 재확인했다. 앞서 국민의힘 박진 의원은 한·미 자유무역협정(FTA)에 관련 조항을 원용하면 한미 백신 스와프 논의가 가능하다며, 미국 정부·싱크탱크 관계자들과도 의견 교환을 했다고 주장했다. 주호영 원내대표도 \"백신 제조사와의 계약이 아니라 백신을 넉넉하게 구입한 나라들과의 외교적 협의를 통한 백신 조기 확보가 절실하다\"며 정부·여당에 스와프 방안을 공식 제안했다. 하지만 당시 '충분한 백신을 확보했다'고 목소리를 높였던 여당은 이런 주장을 '백신 수급 불안'을 부추기려는 정치공세로 보고 일축했다. 그런데 정 장관이 돌연 전날 국회에 출석해 추진 사실을 처음으로 공개한 뒤 이날은 당장의 실현성은 낮다는 점을 상기시킨 것이다. 백신 수급에 대한 비판에 직면한 정부가 '꼬리에 꼬리를 무는' 해명을 이어온 것 아니냐는 지적이 나온다.  정의용 외교부 장관은 21일 서울 중구 한국프레스센터에서 열린 관훈토론회에서 미국과의 백신 협력과 관련, \"조 바이든 미 대통령이 큰 관심을 갖고 있는 (반도체·배터리) 글로벌 공급망에서 우리가 미국을 도와줄 수 있는 분야가 많기 때문에 여러 가지를 협의할 수 있을 것\"이라고 밝혔다. 정 장관은 이 자리에서 \"반도체 분야나 미국이 관심을 갖고 있고 우리 기업이 능력 있는 전기 자동차용 배터리라든지 여러 협력 분야가 있을 수 있다\"는 기대를 보이면서도 \"기본적으로 협력은 민간기업이 주도하는 것이므로 정부가 나서서 미측과 협의의 대상으로 할 수는 없다\"고 했다. 특히 \"미국 측에서 금년 여름까지 백신 접종을 마치려는 계획 때문에 여유분 물량이 없다고 설명했다\"고 했다. 사실상 미국이 우리측 제안을 거부했음을 토로한 것이다. 정 장관은 그러나 전날에는 박진 국민의힘 의원으로부터 한미 백신 스와프 검토 결과에 관한 질의를 받고 \"미국측과 진지하게 협의하고 있다\"고 말했다. 이런 발언을 종합하면 한미 백신 협력은 미국의 백신 부족으로 당장 실현되기 어렵다. 사실상 미국이 자국의 코로나 상황을 이유로 난색을 보였음에도 정 장관은 전날 국회에서 한미 스와프 추진 사실을 밝혔다. 백신 수급 불안에 비판적인 여론을 잠재우기 위해 이런 상황을 빼고 '스와프 협력' 발언만 해 비판을 자초했다는 지적이 나온다. 황규환 국민의힘 부대변인은 이날 논평을 통해 \"어제는 설익은 '한미 백신 스와프'를 운운했다가, 오늘은 미국에게 퇴짜 맞은 사실을 당당하게 고백하며 국민들에게 혼란을 가중시켰다\"고 비난했다. 정부는 그럼에도 향후 민간 산업분야 협력이 강화되면 미국 정가에서 협력론이 힘을 받을 수 있을 것으로 보고 있다.  아울러 백신 협력 노력을 이어갈 것으로 보인다. 정 장관은  작년 미국이 어려움에 처했을 때 한국이 미국에 진단키트와 마스크 등을 제공한 사실 등을 거론하며 \"스와프라는 개념보다는 서로 어려울 때 도와줄 수 있는 방안, 그런 차원에서 미측과 협의하고 있는 점을 다시 말한다\"고 미국에 백신지원을 호소하고 있음을 시사했다. 하지만 '세상에 공짜 점심은 없다'는 말처럼 미국으로부터 백신을 지원받기 위해서 이에 상응하는 카드를 내봐야 하지만 마땅치 않다는 게 문제다. 미국이 원하는 쿼드(Quad) 가입 등이 거론되지만 정 장관은 전날에 이어 이날도 \"백신 분야 협력이 동맹 관계에서 우선적으로 고려돼야 한다고 보지만 미중 갈등이나 쿼드 참여 등과 직접 연관이 없다고 본다\"고 강조했다. 이어 \"미국이나 유럽연합(EU) 등에서도 백신 문제는 정치·외교적인 상황과 디커플링(탈동조화)하는 것으로 원칙으로 하고 있다\"며 \"미국과 우리나라의 국내 백신 부족을 해결하기 위한 다양한 협의를 계속하고 있고, (5월) 한·미 정상회담 개최 전까지 좀더 긍정적인 결과가 나올 수 있도록 최대한 노력하겠다\"고 했다.김지훈 기자 lhshy@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기", "date": "2021.04.21. 오후 4:58", "source": "머니투데이"}