{"mainCat": "101", "subCatCode": "258", "title": "'5월에 팔고 떠나라'(?) 한국·뉴욕증시…대형 우량주 '조용' 코인·상장주 '시끌'", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n코스피 대형 우량주 잠잠한 세21일 코스닥 중소형주 급등상장 첫날 해성티피씨 '따상'이삭엔지니어링도 급등 마감'아로와나토큰' 한컴위즈 주가 출렁'빗썸 매출 사상최대' 비덴트↑5월 비수기 앞두고 뉴욕증시차익실현 매물 쏟아질까 불안22일 바이든·시진핑 '친환경 만남' 관심 5월을 앞둔 시점 한국 증시에서는 대형 우량주보다 중소형 상장주와 암호화폐(코인) 관련주 주가 움직임이 두드러진다. 이번 달 기업들이 올해 1분기(1~3월) 호실적을 발표하고 코스피와 코스닥 양대 지수가 눈에 띄는 상승세를 기록했지만 대형주 주가가 횡보하는 가운데 중국발 코로나바이러스19(COVID-19) 확산 리스크가 또 다시 부각되면서 투자 심리도 분산되는 분위기다.    21일 한국증시에서는 이날 상장한 해성티피씨가 이른바 '따상'으로 출발해 장중 상한가를 기록했다. 코스닥시장 상장 첫 날인 이날 시초가(2만6000원)가 공모가(1만3000원)보다 두 배 높은 수준으로 출발했고 장중 30% 폭등한 3만3800원을 기록하기도 했다. 따상은 기업 상장 주식이 첫 거래일날 공모가 대비 두 배로 시초가가 형성된 후 상한가를 찍는 것을 말하는 시장 유행어다. 해성티피씨는 인천 남동구 소재 감속기 제조업체다. 로봇용·산업용 감속기와 승강기용 권상기 등을 만든다.같은 날 코스닥 시장에 상장한 이삭엔지니어링도 시초가가 공모가(1만1500원)보다 2배 높은 2만3000원을 기록했고 13.79%오른 2만6150원에 거래를 마쳤다. 회사는 공장 자동화 솔루션업체다. 반도체와 전자, 철강, 중공업, 발전, 제약·바이오, 2차전지 등 산업 전반에 걸쳐 자동화 기술을 적용하고 생산 현장 빅데이터에 기반한 '산업용 사물인터넷(IoT) 기술' 관련 서비스를 한다. 한편 한컴위드는 이날 1.17% 떨어진 1만2700원에 거래를 마감했다. 한컴위드는 한글과컴퓨터그룹 계열사이자 블록체인 전문 기업이다. 전날 암호화폐 거래소에 상장한 아로와나토큰이 출시 직후 시세가 1000배 넘게 뛰는 등 호응을 얻으면서 한컴위드에 덩달아 매수세가 몰린 결과 21일 장중 1만5500원 최고가를 기록했지만 주가가 출렁이면서 하락세로 거래를 마쳤다. 한컴위드는 아로와나토큰을 출시한 아로와나테크에 지분을 투자해 기술 파트너로 나선 업체다. '빗썸 최대 주주' 비덴트는 2.22% 오른 1만3800원에 거래를 마쳤다. 코인마켓캡에 따르면 전날 '국내 최대 암호화폐 거래소' 빗썸 거래량이 39억8318만달러(4조4500억원)를 기록해 올해 최대 실적을 올릴 것이라는 예상이 나오자 투자자들의 매수세가 비덴트에 몰린 결과다. 최근 코인 관련주와 중소형 상장주에 상대적으로 관심이 몰리는 것과 관련해 강대석 유진투자증권 연구원은 \"단기적으로 중소형주에 대한 투자 관심이 이어질 수 있다\"고 말했다. 현재로선 대형주 상승 모멘텀이나 이벤트가 특별히 부각되지 않는다는 분석에서다. 특히 오는 5월 3일 코스피200과 코스닥150 종목을 대상으로 공매도가 재개되면 상대적으로 코스닥 중소형주에 유리한 환경이 만들어질 것이라는 예상도 나온다. 한경래 대신증권 연구원은 \"공매도 재개는 특히 코스닥 중소형주 수급에 유리할 수 있다\"고 내다봤다. 과도하게 주가가 오른 중소형주가 공매도 공략 대상이 될 가능성이 높지만 지수에 포함된 일부 종목만 공매도가 가능해 재개 효과가 더 제한적이라는 이유에서다.  다만 코인 관련주와 중소형 상장주는 주가 변동성이 크다는 점에서 단기 투자자들의 손실 리스크 역시 큰 편이다.  이와관련 뉴욕증시에서는 한동안 떨어졌던 뉴욕증시 '공포지수'가 이번 주 들어 급등하면서 투자자들의 눈길이 다음 달로 앞서 향하고 있다. 통상 5~9월은 '대형주 중심' 스탠더드앤드푸어스(S&P;)500지수를 중심으로 상승 동력이 떨어지고 10월부터는 산타랠리 기대감이 서서히 돌면서 상승 동력을 받는 시기로 통한다. 이 때문에 '5월에 팔고 떠나라(Sell in May and Go Away)'는 말이 돌기도 한다. 한국증시도 영향을 받는다. 현지 전문가들의 진단과 분석은 다소 엇갈리지만 기본적으로 투자자들의 기대가 지나치게 높다는 점에서 당분간은 지난 해와 같은 수준의 강세장을 기대하기 힘들다는 것이 공통적인 전망이다. 공포지수로 불리는 시카고옵션거래소 VIX 지수는 20일(현지시간), 전날보다 8.04% 뛰어 18.68를 기록했다. 월가에서는 VIX 지수가 18 밑으로 떨어지면 증시가 안정적인 상승 국면이라고 진단한다. 해당 지수는 이달 1일 들어 18 밑으로 떨어졌는데 이는 중국발 코로나19가 미국 내 본격적으로 영향을 준 지난 해 3월 이후 처음이라는 점에서 투자자들의 눈길을 산 바 있다. VIX 지수는 미국 국채 10년물 금리 급등 사태가 벌어진 지난 2월말~3월 초 급등했고 이 시기 S&P500;지수 뿐 아니라 '기술주 위주' 나스닥종합주가 지수 등이 줄줄이 하락세를 그은 바 있다. 다만 이번 주 들어선 가파르게 오른 결과 14.95% 급등한 상태다. 앞서 이달 8일 옵션시장에서는 몇몇 투자자들이 오는 7월 VIX 지수가 25~40선으로 치솟을 것으로 보고 여기에 베팅하는 콜옵션을 20만 계약 매수해 눈길을 끈 바 있다.  20만 계약은 평상시 하루 거래량과 맞먹는 수준이었기 때문이다. VIX는 S&P500; 지수 옵션 가격을 토대로 앞으로 30일간 변동성에 대한 시장 예상을 반영한다. 20일 CMC마텟의 마이클 휴손 수석 시장 분석는 \"1분기 호실적 발표에도 불구하고 이미 기업들 주가가 사상 최고 수준이기 때문에 추가 상승 동력이 부족하다\"고 평가했다. 또 QMA의 에드 컨 최고 투자전략가는 \"경제 정상화도 실제로는 반쪽 자리일 수 있다\"면서 \"대표적으로 항공·여행은 일반 레저 관광과 비즈니스 관광으로  나눌 수 있는데 특히 후자는 회복세가 매우 더딜 것\"이라고 지적했다. 피오나 신코타 시티인덱스 금융시장 분석가는 \"코로나19 상황이 거듭 부각되고 있기 때문에 경기 민감주로 쏠렸던 투자 심리가 불안해졌고 이에 따라 위험자산인 주식 수요가 사라질 가능성이 적지 않다\"고 내다봤다. 일각에서는 차익실현 매물 쏟아질 지 여부에 관심을 두고 있다. 한편 21일 일본 도쿄증시에서는 니케이225지수가 2.03% 떨어진 2만8508.55에 마감했다. 오사카부가 코로나19 확산 탓에 하루 전날 정부에 긴급사태 선언 발령을 요청한 데 이어 수도인 도쿄도도 이를 뒤따를 것이란 소식이 전해지면서 경기 민감주 위주 매도세가 커진 결과로 풀이된다. 이날 중국에서는 시진핑 국가주석이 오는 22일 화상으로 열리는 미국 워싱턴 기후 정상회의에 참석한다는 소식이 나왔다. 글로벌 시장 투자자들은 미·중 갈등과 친환경 부문 기업 주가 움직임을 새삼 주목하는 분위기다 . 미·중 정상은 조 바이든 미국 대통령 취임 이후 전화 통화를 한 적은 있지만 화상으로 얼굴을 마주하는 것은 이번이 처음이다. [김인오 기자]▶ '경제 1위' 매일경제, 네이버에서 구독하세요▶ 이 제품은 '이렇게 만들죠' 영상으로 만나요▶ 부동산의 모든것 '매부리TV'가 펼칩니다[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 4:24", "source": "매일경제"}