{"mainCat": "101", "subCatCode": "261", "title": "\"토지보상 순조롭고 분양가는 시세의 70~80%\" 3기 신도시 자신만만한 정부", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n7월 시작 사전청약 Q&A;\"당첨 확률 높이려면 주소지 옮겨라\"김수상 국토교통부 주택토지실장이 21일 정부세종청사에서 열린 '위클리 주택공급 브리핑'을 통해 3기 신도시 사전청약 제도 시행 및 세부 공급계획을 발표하고 있다. 세종=연합뉴스정부가 21일 3기 신도시를 비롯해 올해 사전청약 세부계획을 발표하며 주변 시세보다 저렴한 아파트 공급을 약속했다. 한국토지주택공사(LH) 직원들의 땅 투기 사태에 일부 지역에서 토지 보상을 연기해달라는 민원이 있었지만 3기 신도시 전체적으로 볼 때 토지 보상은 순조롭게 이뤄지고 있다고 강조했다. 올해 사전청약으로 풀리는 물량은 3만200가구로, 모두 공공분양이다. 이 중 3기 신도시 물량이 9,400가구다. 정부는 오는 7월부터 시작하는 사전청약의 성공을 자신하고 있다.-사전청약 신청 자격은 어떻게 되나.“공고일 기준 수도권 거주 무주택자면 신청 가능하다. 의무 거주 기간(서울 등 투기과열지구 2년 이상)은 본 청약 시점까지 충족하면 최종 입주가 확정된다. 당첨 확률을 높이려면 사전 청약 전 해당 지역으로 주소지를 옮기는 게 유리하다. 66만㎡ 이상 공공택지가 서울·인천인 경우 서울·인천 거주자에게 50%를 우선공급하고, 나머지 50%가 수도권 거주자 몫이다. 경기도는 해당 시군 거주자에게 30%, 도내 6개월 이상 거주자에게 20%를 우선공급한 다음 수도권 거주자에게 50%를 배정한다. 66만㎡ 미만 택지는 100% 해당 지역 거주자에게 돌아간다.”-분양가는 시세의 어느 정도인가.“현시점에서 정확한 분양가를 산정할 수는 없지만 대상지는 모두 분양가상한제가 적용돼 주변 시세보다 70~80% 저렴할 것으로 판단된다.”-사전청약 때는 소득 요건을 충족했지만 연봉 상승 등으로 본 청약 때 기준을 초과하면 어떻게 되나.“입주자 모집공고 시점을 기준으로 소득 및 자산 등의 자격 요건을 심사하기 때문에 사전청약 당첨자로 선정된 이후에는 기준 소득을 넘어도 아무런 영향이 없다. 공공주택 입주 소득요건은 도시근로자 월평균 소득의 100~140% 이하다.”-사전청약을 여러 번 신청해도 되나.“사전청약 당첨자와 그 세대에 속한 구성원은 다른 분양주택의 사전청약 신청이 제한된다. 다른 주택에 일반 청약을 신청해 당첨될 경우에는 사전청약으로 당첨된 주택에 입주할 수 없다.”올해 3기 신도시 사전청약 지구 및 공급 물량. 그래픽=송정근 기자-사전청약 시 본 청약 일정도 함께 안내받을 수 있나.“그렇다. 사전청약 입주자 모집공고 시 예상되는 본 청약 예정 시기와 입주예정 시점 등을 비롯해 입지조건, 주택규모, 가구 수, 추정 분양가격, 개략설계도 등의 주택정보를 안내받는다.”-과거 보금자리주택 때 사전청약은 입주가 장기간 지연되는 등 부작용이 많아 중단됐는데, 이번에도 본 청약까지 상당한 시간이 걸리는 것은 아닌가.“그래서 사업 지연 요소가 적은 곳을  대상으로 사전청약을 시행한다. 토지보상이 본격적으로 진행되는 지구 중에서 문화재 발굴 등 사업 지연 우려가 있는 곳은 제외했기 때문에 사전청약 1, 2년 이후 본 청약이 가능할 것으로 예상한다. 3기 신도시 토지 보상은 이달 초 기준으로 하남 교산이 56%, 인천 계양은 52% 진행됐다. 일부 지역에서는 LH 사태로 토지 보상을 연기해달라고 하지만 전체적으로 큰 문제 없다\"-사전청약 공고일은 어떻게 알 수 있나.“각 차수별로 15일 전후로 청약공고문이 나올 예정이다. 3기 신도시는 ‘www.3기신도시.kr’에서 청약일정알리미 서비스를 신청하면 정확한 공고일을 사전에 안내받을 수 있다.”김지섭 기자 onion@hankookilbo.com▶[화해] 남편이 정한 '며느리 도리' 지켜야 하나▶[제로웨이스트] 코팅 종이 재활용되는데 그냥 버려라?▶한국일보닷컴 바로가기", "date": "2021.04.21. 오후 9:52", "source": "한국일보"}