{"mainCat": "101", "subCatCode": "259", "title": "금융사 징계방향 변화하나...CEO 징계서 과징금 강화 모색", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n최근 CEO 징계 두드러져 물적·행정 징계로서 과징금 대폭 상향 모색 해외 대비 과징금 수위 낮고 금융사 근본적 변화 유도 전망 법무부 등과 권한 조율, 산정 기준 마련 등 과제  금융위원회 금융감독원[파이낸셜뉴스] 한동안 금융당국의 금융사 징계가 '인적(CEO) 징계'를 중심으로 진행됐지만, 향후에는 '물적(과징금) 징계'를 대폭 강화하는 방안이 모색되고 있다. 이는 해외 선진국 대비 낮은 과징금 징계 수위와 징계의 실효성 등을 고려한 것이라는 분석이다. 다만, 다른 부처와의 권한 조율 및 산정 기준 마련 등 짚어야 할 과제도 적지 않은 것으로 보인다.   21일 금융권에 따르면 최근 금융사들에 대한 징계 방향은 CEO 징계가 두드러졌다. 이전에는 금융사 CEO들에 대한 징계가 거의 없었지만, 해외금리 연계 파생결합펀드(DLF), 라임펀드 등 사모펀드 사태가 불거진 이후엔 강한 수위의 CEO 징계가 자주 내려졌다. 특히 손태승 우리금융 회장의 경우 DLF와 라임펀드 사태로 금융감독원으로부터 중징계인 문책경고를 연이어 받았고, 진옥동 신한은행장은 라임펀드 사태로 문책경고를 사전통보 받았다.    ■과징금 대폭 상향 모색  하지만, 앞으로는 인적 징계보단 물적, 행정 징계로서 과징금을 대폭 상향하는 방향으로의 징계가 모색되고 있는 것으로 알려졌다. 이 같은 움직임은 미비했던 과징금 징계 수위에 대한 성찰 및 과징금 징계의 실효성, 그리고 CEO 징계 부담 등에서 비롯된 것이라는 분석이다.   그동안 과징금 징계는 CEO 징계와 달리 강한 수위에서 이뤄지지 않았다. 특히 해외 선진국과 비교했을 때 국내의 과징금은 턱없이 낮은 상황이다. 해외 선진국에선 금융사에 부과하는 과징금이 최소 1000억원을 훌쩍 넘기는데 반해 국내에선 과징금이 최대 200억원 수준이다. 연간 1조원이 넘는 수익을 거두는 금융사들에게 이 정도 수준의 징계는 실효성이 전혀 없다는 평가다. 이에 따라 해외 선진국처럼 강한 수위의 과징금 징계를 시행할 경우 CEO 징계보다 해당 회사에 대한 징계의 실효성을 거둘 수 있다는 관측이다.   한 금융당국 관계자는 \"CEO 징계가 과징금 징계에 비해 비교적 절차도 간편하고 관심을 더 받을 수 있는 상징성이 있긴 하지만, 문제 발생 시 CEO 한 명이 책임을 지면 되니까 회사 입장에서 비용도 적게 들고 궁극적으로 금융사의 기존 조직 및 행태 변화까지를 유도하기엔 한계가 있을 수 있다는 평가가 많다\"면서 \"반면 해외처럼 과징금을 강하게 하면, 해당 회사 입장에선 존립에도 큰 영향을 받을 수 있는 만큼 근본적인 변화를 유도할 수 있는 측면이 있다\"고 말했다.   아울러 최근 일련의 CEO 징계에 따른 부담도 적지 않게 작용한 것이라는 분석도 나온다. 금융사들 내부에선 금융당국 징계에 대한 불만이 커지고 있고, 징계에 대응한 행정소송도 발생하고 있는 상황이다.    ■권한 조율·산정기준 마련 과제  다만, 과징금 징계를 강화하는 데에는 걸림돌이 존재한다. 특히 법무부와의 권한 조율이 쉽지 않을 것으로 보인다. 한 금융권 관계자는 \"예전에 공정위한테 강한 징벌적 과징금 권한을 부여했는데, 이로 인해 공정위가 무소불위의 권력 기관이 됐다는 피해 의식을 (원래 과징금 권한을 갖고 있었던) 법무부와 검찰이 느끼는 것으로 보인다\"면서 \"현재 금융사 과징금 강화 건과 관련해 대부분 법무부에 의견을 문의하는 것 같다\"고 전했다.   또한 과징금 산정의 기준을 제대로 마련하는 것도 쉽지 않은 과제라는 평가다. 현재는 금융사가 금융상품 판매로 얻은 수익을 기준으로 과징금을 산정하고 있는데, 실제 금융사의 판매 수수료 수익은 크지 않아 과징금이 많이 산정되지 않는 상황인 것으로 알려졌다. 이에 따라 앞으로는 금융 소비자가 피해를 입은 금액을 기준으로 과징금을 산정해야 한다는 목소리가 커지고 있다.   한편, 금융사로부터 부과한 과징금의 재원을 어디에 활용하는지도 중요하다는 의견이 나온다. 또 다른 금융권 관계자는 \"국고로 귀속되는 과징금을 금융시장 발전이나 일반 투자자 피해 보상 등에 활용하는 것이 좋다는 의견이 많다\"면서 \"'페어펀드'가 대표적인 것인데, 현재 국회에서의 입법 절차가 잠시 정체됐지만 조만간 다시 활발하게 입법 절차가 진행될 것으로 보인다\"고 말했다.    kschoi@fnnews.com 최경식 기자   ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지", "date": "2021.04.21. 오후 5:44", "source": "파이낸셜뉴스"}