{"mainCat": "100", "subCatCode": "269", "title": "野, 脫 '영남당 논쟁' 기류 확산…'영남=몰표' 공식도 깨지나", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n당 투톱 '지역 안배' 지적에 '도로 영남당' 논란 가열脫영남당 논쟁으로 내분…'도로 영남당' 논쟁 탈피 시급[서울=뉴시스]최동준 기자 = 국민의힘 주호영 당대표 권한대행이 21일 오후 서울 여의도 국회에서 열린 의원총회에 참석하며 원내대표 경선에 출마한 김기현 의원과 인사하고 있다. (공동취재사진) 2021.04.21. photo@newsis.com[서울=뉴시스] 박준호 양소리 기자 = 제1야당의 원내대표와 당대표가 동시에 교체되는 권력지형의 대변혁을 앞두고 국민의힘 당 안팎에선 '도로 영남당' 논란이 가열되고 있지만, 다른 한편에선 '탈(脫) 영남당' 대신 '탈 영남당 논쟁'이 더 시급하다는 지적이 나온다.당의 지지기반을 주로 영남에 두고 있는 국민의힘의 특성상 당 선거 때만 되면 영남 대 비(非)영남 대결 구도 속에 '영남당' 갈등이 재연되곤 했지만, 특정 지역을 중심으로 형성된 계파가 와해된데다 원내대표 선거가 4파전 다자대결 양상으로 기울어 투표권을 가진 의원들의 선택의 폭도 넓어지면서 영남권 출신 의원에게 유리했던 '선거 공식'이 깨질 수도 있다는 관측이 제기된다.무엇보다 다음 원내대표는 여대야소의 정국과 대선을 1년도 채 남기지 않은 시점에 원내 의정을 원활하게 이끌면서 대선 체제에서도 중추적인 역할을 맡아야 한다는 점에서 당내 의원들이 이를 염두에 두고 지역보단 자질과 경륜을 중시하지 않겠냐는 의견도 없지 않다.실제 원내대표 선거에 출사표를 던진 후보들도 '영남'이란 변수를 선거전에 큰 의미를 부여하지 않고 있다.유의동 의원은 21일 MBC라디오에 당대표와 원내대표가 지역이 중첩되면 안 되냐는 취지의 사회자 질문에 \"지역구도 변수라는 게 이번에 원내대표하고 당대표를 비슷한 시기에 선출하다 보니 당내 리더십이 한쪽으로 편중될까봐 염려해서 하시는 말씀 같다\"며 \"꼭 그것을 규정할 필요까지는 없을 것 같다\"고 했다.유 의원은 \"결과에 나오는 대로 우리가 따르고 그 안에서 만약에 문제가 있다면 그 안에서 해법을 찾으면 된다\"고 덧붙였다.유일한 영남권 후보인 김기현 의원도 같은 라디오방송에서 \"20대 국회에서 원내대표가 우리 당에 5명 있었는데 충청, 충청, 서울, 서울, 경기, 그랬다\"며 \"5명 중에 한 명도 영남권 원내대표가 없었다. 그런데 21대 결과 어떻게 됐나. 참패했지 않았냐\"고 물었다. 김 의원은 \"원내대표가 어느 지역 출신인지 여부와 선거 결과하고 결부시키는 것은 지나친 논리의 비약\"이라며 \"원내대표는 어떻게 국회 원 운영을 잘해나가면서 의원들 잘 단합시키고 선거전략과 법안 안건 처리를 어떻게 잘할 것이냐, 실력 있는 사람이냐 그걸 기준으로 평가하는 것이 맞다고 본다\"고 했다. [서울=뉴시스]최동준 기자 = 국민의힘 원내대표 경선에 출마한 권성동 의원(왼쪽)과 김태흠 의원이 21일 오후 서울 여의도 국회에서 열린 의원총회에서 의원들과 인사하고 있다. (공동취재사진) 2021.04.21. photo@newsis.com권성동 의원도 뉴시스에 \"원내대표라는 것이 후보의 자질과 능력이 중요한 것이지, 어느 지역 출신이면 되고 안 되고 그렇게 규정짓는 것 자체가 문제라고 본다\"고 말했다.수도권의 한 의원은 \"주호영 당대표와 김기현 원내대표가 되면 영남권이 장악했다는 말이 나올 수도 있는데 우리 당원들이 다 TK(대구·경북), PK(부산·경남)고, 수도권에는 권리당원이 얼마 없다\"면서 당대표·원내대표 지역 안배는 상관없을 것 같다고 했다.야권 일각에선 원내대표·당대표의 출신지보다는 차기 당대표와 대권주자의 지역 안배가 더 중요하다는 지적도 나온다.민주당이 당대표는 호남 출신 혹은 호남의 지지세가 강한 인물이 맡아 당의 구심점 노릇을 하는 대신 대권주자는 영남 출신 인물로 내세워 정권탈환이나 정권재창출에 성공한 것처럼 국민의힘도 원내대표-당대표 대신 당대표-대선후보의 '지역 균형'을 맞출 필요가 있다는 것이다.이재오 국민의힘 상임고문은 KBS라디오 인터뷰에서 \"정당이라는 게 지역감정이라는 건 안 좋지만 지역 기반은 있어야 하잖냐\"며 \"민주당이 호남을 껴안는다고 해서 호남 사람들 비난할 수 있나. 마찬가지로 국민의힘이 영남을 껴안는다고 해서 영남 사람을 비난할 수 없잖나. 지역 기반과 지역감정을 혼동해서는 안 된다\"고 지적했다.이어 \"이번 전당대회는 초선이냐, 중진이냐 이게 중요한 게 아니고 내년 정권 교체를 하기 위해서 당을 대선 국면에서 당을 잘 관리할 수 있느냐, 당을 잘 운영하고 밖에 있는 범야권 세력을 어떻게 통합해낼 수 있느냐, 이런 능력을 가졌느냐, 이게 중요한 것\"이라며 \"쇄신이야 나이 많고 나이 적고 무슨 관계 있나? 개혁적인 의지만 있으면 되는 것\"이라고 했다.☞공감언론 뉴시스 pjh@newsis.com, sound@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 7:31", "source": "뉴시스"}