{"mainCat": "100", "subCatCode": "268", "title": "세포비서들에 재차 '역량 강화' 주문…'기본품성' 교육 개시한 노동신문", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\"혁명 사상과 혁명관으로 무장해 책임과 역할 다할 것\"당 세포비서대회서 제시한 12가지 기본품성, 해설 시작(평양 노동신문=뉴스1) = 북한 제6차 당 세포비서대회. [국내에서만 사용가능. 재배포 금지. DB 금지. For Use Only in the Republic of Korea. Redistribution Prohibited] rodongphoto@news1.kr(서울=뉴스1) 김서연 기자 = 북한이 '사회주의 건설의 획기적 전진'을 위해 또다시 당 세포비서들을 다잡았다. 역량 강화를 촉구하고 앞서 진행한 제6차 세포비서대회에서 제시한 기본품성에 대한 교육도 시작했다.당 기관지 노동신문은 21일 '전당의 세포비서들은 우리 당의 초급 정치일꾼으로서의 사명과 본분을 다해 나가자'라는 사설을 싣고 세포비서들은 '혁명 사상과 혁명관으로 튼튼히 무장'해 \"세포사업, 세포단합의 작전가, 조직자, 집행자로서의 책임과 역할을 다해 나가라\"라고 주문했다.현실적인 조건은 어렵고 부족한 것이 많지만 수백만 당원 대중의 심장이 \"혁명열, 애국열, 투쟁열로 끓어 번진다면 우리에게는 못해낼 일이 없다\"는 것이 신문의 주장이다.신문은 \"일이 잘 안되고 뒤떨어진 사람이 있는 것을 자기 사업의 부족점으로, 다름 아닌 자기의 책임으로 간주하고 그 해결방도를 찾기 위하여 늘 고민\"하라며 당원과 근로자들이 \"부과된 임무와 과제를 몸이 부서지는 한이 있더라도 무조건 수행하도록 잘 도와주라\"라고 조언하기도 했다.신문은 또 사설에서 당은 세포비서대회를 통해 전당 세포비서들에게 명확한 행동 지침과 세포사업의 묘술과 방법론을 구체적으로 밝혀줬다고 설명했다.그러면서 당 세포비서들은 당 대회와 전원회의 문헌들의 사상과 진수, 내용을 깊이 연구하고 세포비서대회에서 제시한 10대 과업과 12가지 기본품성을 자기의 뼈와 살로 만들라고 강조했다. 기본품성을 갖추고 사업과 생활 모든 면에서 당원들의 거울이 되고 본보기가 돼야 한다는 지적이다.12가지 기본품성은 김정은 당 총비서가 세포비서대회 결론에서 언급한 세포비서들의 '필수 자질'로 Δ당성 Δ원칙성 Δ정치성 Δ책임성 Δ이신작칙 Δ창발성 Δ군중성 Δ인간성 Δ진실성 Δ낙천성 Δ도덕성 Δ청렴결백성이다. 신문은 이날 '당 세포비서들이 지녀야 할 기본품성(1)'이라는 제목으로 기본품성 첫 번째로 나열한 '당성'부터 해설을 시작하기도 했다.(평양 노동신문=뉴스1) = 북한 김정은 노동당 총비서. [국내에서만 사용가능. 재배포 금지. DB 금지. For Use Only in the Republic of Korea. Redistribution Prohibited] rodongphoto@news1.kr김 총비서는 이달 초 세포비서대회에서 \"매일 '노동신문' 독보를 제도화하고 사설을 비롯한 중요기사들에 대한 학습을 강화하여 당원들과 근로자들이 당의 사상과 의도를 제때에 정확히 알게 하여야 한다\"라고 지도한 바 있다.이에 따라 북한은 당의 방침과 지시를 상세히 전하는 관영매체를 통해 세포비서들에 대한 재교육을 본격화하는 모습이다.신문은 아울러 이날 \"당 대회 결정의 집행 여부는 바로 당의 말단 기층조직인 당 세포들의 역할에 달려 있으며 당 세포들의 전투력은 세포비서들에 의하여 좌우된다\"라고 강조했다.또 당 세포비서들을 '우리 당의 핵심 중의 핵심'이라는 등 '값높은 칭호'를 안겨준 김 총비서의 \"사랑과 믿음에 충성으로 보답하는 것은 혁명하는 사람에게 있어서 최고의 도덕이고 의리\"라고 덧붙였다.sy@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오전 9:54", "source": "뉴스1"}