{"mainCat": "100", "subCatCode": "265", "title": "태영호의 히트작...랩, 막춤, 먹방 라이브의 원작자는?", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\"60대 눈앞인 내게서 참신한 아이디어 나올 수 없어\"\"국민과 소통은 보좌진과 소통에서 시작\"태영호 국민의힘 의원이 6일 진행한 '먹방 소통 라이브'의 한 장면. 유튜브 캡처\"이 정도면 이걸 하고 싶어서 탈북한 게 아닐까.\"랩, '사쿠란보·고양이송' 댄스, '로제 떡볶이' 먹방. 태영호 국민의힘 의원의 유튜브 영상이 최근 사회관계망서비스(SNS)에서 정기적으로 화제가 되고 있다. 보통 정치인 유튜브에서 볼 수 있는 정책이나 정견 관련 영상 외에, 인터넷에서 떠도는 밈(meme·유행 요소)을 적극 가져와 콘텐츠로 삼은 영상이 종종 올라오기 때문이다.긍정적이든 부정적이든, 이런 영상은 인터넷에 접근성이 높은 청년층의 반응을 부른다. \"청년과 소통하려는 의지가 뚜렷하다\"는 칭찬과 \"내용 없이 '밈'만 활용한다\"는 냉소적 반응이 엇갈렸다. 실제로 화제가 된 유튜브 영상에도 '젊은층'의 반응보다는 그의 활동을 호의적으로 보는 기존 지지층의 덧글이 더 눈에 띈다.부정적 평가 또한 읽은 것일까. 9일 4·7 보궐선거 결과를 두고 그는 \"청년들의 마음을 읽고 그들에게 다가가려는 노력만으로는 부족하다. 청년들의 고충인 취업, 주택, 공정 등 다양한 문제에서 정책적, 구조적 변화를 가져와야 한다\"며 \"청년들은 단순히 눈물을 닦아줄 것을 요구하는 것이 아니라 정책적 변화, 대안을 요구하고 있다\"고 했다.특히 보궐선거에서 20대 남녀의 표심이 엇갈린 것에 대해 \"보수정당은 왜 여전히 '이대녀(20대 여성)'들의 표심을 얻지 못했는지 고민해 봐야 한다\"고 적었다. 이를 두고 진중권 전 동양대 교수는 \"태영호만 제정신이다\"라는 평가를 했다.\"'그 나물에 그 밥' 대신 유쾌한 방식 해보자\" 제안 수용해태영호 의원 페이스북 캡처태 의원은 21일 자신의 페이스북에 \"'태영호가 제정신이다'라는 평가보다는 '태영호 보좌진이 제정신이다'라고 하는 것이 정확한 평가\"라고 했다. 최근 화제성의 공을 자신이 아닌 젊은 보좌진으로 돌린 것이다.그는 이 포스트에서, \"사실 요즘 사람들이 나보고 어떻게 북에서 온 지 얼마 안 된 사람이 랩, 막춤, 태록홈즈, 먹방 소통 라이브 등 참신한 아이디어로 시장 선거 지원 유세를 할 수 있었는지, 선거 후 20대 여성들의 표심과 관련한 감각은 어디서 얻었는지 물어본다\"고 했다.그러면서 \"나의 특허권이란 오직 항상 보좌진과 소통하고 그들의 아이디어를 실천해 보는 것뿐\"이라고 했다.태 의원은 또 \"이번 시장 선거 지원 유세 시 사람들 많은 곳에서 목이 터져라 정부와 여당을 질타했다\"면서 \"그런데 20대 비서들이 내 연설을 들어봐야 신문 사설을 그대로 반복하는 '그 나물에 그 밥' 같은 것뿐이고 지나가는 사람들도 별로 쳐다보지 않는다고 했다\"고 했다. 이어 \"좀 즐겁고 유쾌한 선거운동 방식으로 일단 사람들의 주목을 끄는 방법을 개발해야 한다고 했다\"고 밝혔다.태영호 의원 유튜브 '태영호TV'의 지난 2020년 1월, 7월 영상(위 2개)과 올해 4월 영상(아래 2개)의 섬네일(영상 내용 소개를 위해 올리는 이미지 컷). 소재와 이를 다루는 방식의 변화가 눈에 띈다. 유튜브 캡처화제가 된 페이스북 글도 자신의 아이디어가 아닌 보좌진이 제시한 것이라고 했다. \"국회에 도착하여 ‘청년들은 눈물을 닦아달라는 것이 아니라 정책대안을 요구한다’라는 주제로 초안을 써서 보좌진 단톡방에 올리니 20대 여성 비서가 글의 방향을 '왜 20대 여성의 표심을 얻지 못했는지'로 바꾸자고 했다\"고 했다. 그의 제안이 그대로 반영된 결과가 9일 포스트다.태 의원은 \"나는 지금 보좌진의 요구에 순응하면서 북한식 표현으로 본다면 ‘우리까이(계획을 처음부터 완전히 바꿈)’하고 있는 중이다. 국민과의 소통에서 첫걸음은 보좌진과의 소통이다\"라고 적었다.인현우 기자 inhyw@hankookilbo.com▶[화해] 남편이 정한 '며느리 도리' 지켜야 하나▶[제로웨이스트] 코팅 종이 재활용되는데 그냥 버려라?▶한국일보닷컴 바로가기", "date": "2021.04.21. 오후 4:31", "source": "한국일보"}