{"mainCat": "100", "subCatCode": "267", "title": "러 스푸트니크V 백신 도입 가능성은…\"유럽 허가 여부부터 봐야\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n이재명·송영길 잇따라 \"최악에 대비해 검토하자\" 도입 필요성 제기정부 \"해외 검증절차 주목\", 전문가 \"안전성 평가 어려워 가능성 낮아\"'세계 최초 승인' 러시아 백신 개발 지원 국부펀드 대표(서울=연합뉴스) 러시아 보건부 산하 '가말레야 국립 전염병·미생물학 센터'가 자국 국부펀드인 '직접투자펀드'(RDIF)의 지원을 받아 개발한 신종 코로나바이러스 감염증(코로나19) 백신 '스푸트니크 V'를 러시아가 세계에서 가장 먼저 승인하고 나서면서 세계적으로 논란이 끊이질 않고 있다.    문제의 백신 개발에 투자한 RDIF 대표 키릴 드미트리예프는 12일(현지시간) 연합뉴스와의 서면 인터뷰에서 \"해당 백신은 그동안 다른 백신에 여러 차례 적용된 '아데노바이러스 벡터(운반체)'를 기반으로 한 것으로 안정성과 효능이 충분히 입증된 것\"이라고 주장했다.     사진은 러시아가 개발해 공식 등록한 '스푸트니크 V' 백신. 2020.8.13 [러시아 직접투자펀드(RDIF) 사이트 캡처. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 신재우 기자 = 전 세계적으로 신종 코로나바이러스 감염증(코로나19) 백신 확보 경쟁이 갈수록 치열해지는 가운데 국내에서 러시아가 개발한 '스푸트니크V' 백신 도입을 검토하자는 목소리가 나오고 있어 주목된다.    더불어민주당의 유력 대권주자인 이재명 경기도지사와 당권 주자인 송영길 의원이 차례로 '플랜 B' 차원에서 스푸트니크V 백신 도입 필요성을 제기한 가운데 방역당국은 일단 해외 검증 및 허가절차를 살펴보겠다는 원론적 입장을 보였다.    이 지사는 21일 연합뉴스와의 통화에서 \"러시아 백신은 국내에서 위탁 생산이 가능하다. 안정성을 검증하면 가격도 싸고 구하기도 쉽고 하나의 대안이 될 수 있는데 진영대결 때문에 터부시돼 있다\"며 \"국민 생명과 안전 문제를 갖고 진영에 휘둘리면 안 된다\"고 말했다.    이어 \"개방적 자세로 백신 검증을 신속하게 자체적으로 진행해서 개방적으로 대안을 마련해야 하고, 그게 (모더나 백신 등 도입에) 지렛대가 될 수 있다\"며 \"최악의 상황에 대비해 최선을 마련해야 한다\"고 강조했다.     그러면서 \"이미 청와대 쪽에 연락해 검토를 요청했다\"고 덧붙였다.    송 의원은 이날 TBS 라디오 '김어준의 뉴스공장' 인터뷰에서 \"화이자, 모더나 등 기존 계약 이외에도 러시아의 스푸트니크V 백신 도입 등 만일의 사태에 대비하기 위한 '플랜B' 추진도 필요하다\"고 밝혔다.    그는 \"외교적 역량을 총동원해 대통령의 백신 외교와 집단면역을 지원하고 플랜B 추진도 확실히 돕겠다\"며 \"백신 확보를 통해 코로나19를 극복하고 경제가 살아나면 그것이 곧 민생을 챙기는 것\"이라고 강조했다.    스푸트니크V 백신은 지난해 8월 러시아가 세계 최초로 개발해 승인했다.    통상적인 백신 개발 절차와 달리 3단계 임상시험(3상) 전에 1·2상 결과만으로 승인하면서 백신의 효능과 안전성을 둘러싸고 논란이 일기도 했으나, 지난 2월 세계적 의학 학술지 '랜싯'에 임상 3상 결과 예방효과가 91.6%에 달하는 내용이 실리면서 주목을 받고 있다.    접종 후 '희귀 혈전증' 발생 논란에 휩싸인 아스트라제네카(AZ), 얀센 백신과 같은 '바이러스 벡터' 기반의 백신이다.    현재 스푸트니크V 사용을 승인한 국가는 러시아를 비롯해 이란, 아르헨티나, 알제리, 헝가리 등 전 세계 60여개국이며 유럽의약품청(EMA)도 이달 초부터 심사에 들어갔다.    스푸트니크V 백신은 내달부터 국내에서도 생산된다. 러시아 국부펀드와 위탁생산 계약을 한 제약사들은 국내에서 생산하지만 전량 수출하게 돼 있다.러시아 백신 영국발 변이에 효과…헝가리 中 백신도 도입 (CG)[연합뉴스TV 제공]정치권을 중심으로 러시아 백신 도입론이 고개를 들고 국내에 생산기반도 갖춰졌지만, 의료계에서는 도입 가능성을 높게 보고 있지 않다.    정재훈 가천대의대 예방의학과 교수는 \"러시아 백신은 데이터 공개가 불투명하다는 문제를 안고 있는데 국내에서 누가 안전성과 효과성을 검증할 수 있을지 모르겠다\"면서 \"또 스푸트니크V는 아스트라제네카·얀센과 같은 바이러스 벡터 기반의 백신으로, 면밀한 안정성 검토가 필요한 백신\"이라고 말했다.    천은미 이대목동병원 호흡기내과 교수도 \"이 백신의 임상3상 데이터는 '랜싯'에서만 나왔는데 임상은 대상자가 몇 만명 수준이어서 다른 바이러스 벡터 기반 백신에서 나오고 있는 '혈전' 문제가 드러나지 않았다\"며 \"유럽이 심사하고 있지만 도입 가능성이 작고, 우리나라도 안정성이 높은 백신을 선택할 수밖에 없다\"고 전망했다.    정부는 도입 가능성에 대해서는 각국의 동향과 연구 결과를 주시하겠다는 원론적인 입장을 고수하고 있다.     손영래 중앙사고수습본부 사회전략반장은 이날 정례 브리핑에서 관련 질문에 \"현재 세계적으로 스푸트니크V에 대해 허가와 검증 절차가 병렬적으로 일어나서 이 부분을 주목하고 있다\"며 \"유럽의약품청에서도 검토하는 것으로 아는데, 상세한 데이터를 확보하면서 외국의 허가 사항도 참고하겠다. 하지만 아직 본격적으로 논의하고 있지는 않다\"고 답했다.    withwit@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 6:29", "source": "연합뉴스"}