{"mainCat": "101", "subCatCode": "258", "title": "[김현석의 월스트리트나우] SPAC 이어 비트코인까지…투기자산 약세는 위험신호?", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n1분기 어닝시즌은 예상보다 나은 편입니다. 19일(현지시간) 뉴욕 증시 개장 전 1분기 실적을 공개한 코카콜라는 전년 동기보다 5% 증가한 90억2000만 달러의 매출을 올려 예상치(86억 달러)를 웃돌았습니다. 주당순이익(EPS)도 52센트로 예상치(50센트)를 넘었습니다. 특히 회사측은 코로나 대유행으로 곤두박질쳤던 판매량이 지난 3월 2019년 수준으로 회복됐다고 밝혔습니다. 하지만 4주 연속 지속되어온 뉴욕 증시의 오름세는 이날 꺾였습니다. 다우는 0.36%, S&P; 500은 0.53% 떨어졌고 나스닥 지수는 0.98% 하락했습니다. 경제지표 발표가 없었던 이날 그동안 안정세를 보여온 금리가 1.6%대 초반으로 소폭 상승하자, 기술주가 급락하며 하락장을 주도했습니다.특히 고평가 기술주들은 추풍낙엽이었습니다. 플러그파워(-7.34%), 퓨얼셀에너지(-6.59%), 펠로톤(-7.28%) 등 급락했고 아크 이노베이션 ETF도 3.17% 하락했습니다. 베스포크인베스트에 따르면 작년 말 시가총액이 10억 달러를 넘었지만 이후 52주 최고가에서 50% 이상 떨어진 주식이 137개에 달합니다. 니콜라가 88% 하락했고 이항도 80% 폭락했습니다. 65% 이상 떨어진 주식만 38개입니다. 이들은 대부분 작년 11월부터 2월까지 폭등한 뒤 지난 3월부터는 급락세를 타고 있습니다.지난 3월부터 급락하고 있는 건 고평가 기술주뿐 아닙니다. 기업인수목적회사(SPAC)와 신규 상장(IPO) 주식도 비슷합니다. SPAC 붐은 'SPAC 왕자'로 불리던 차마스 팔리하피티아가 2019년 10월 자신의 SPAC과 버진갤럭틱을 합병해 상장하며 시작됐습니다. 그런데 차마스가 지난달 예고 없이 버진갤럭틱 주식을 대거 팔아치웠고, 이후 리처드 브랜슨 버진그룹 회장까지 지분을 대거 매각하면서 버진갤럭틱 주가는 올 들어 50% 내렸습니다. 대부분 SPAC이 비슷한 상황입니다. 미 금융당국이 SPAC에 대한 대대적 조사에 나서고 있기도 합니다.최근 직상장한 코인베이스도 '암호화폐 업계의 테슬라'라는 찬사 속에서도 주가가 이날도 -2.63% 떨어졌습니다. 시총은 619억 달러로 1000억 달러를 넘을 것이란 예상에 못 미치고 있습니다. 작년 11월부터 폭등했던 소형주도 대거 조정을 받고 있습니다. 이날 러셀2000 지수는 1.36% 급락해 50일 이동평균선 밑으로 떨어졌습니다. 지난 한 달 새 5% 넘게 하락했습니다.한 월가 관계자는 최근 \"지난 해 말부터 과도한 유동성 속에 붐을 이뤘던 투기자산 중에 남은 건 비트코인 등 가상화폐\"라며 \"비트코인도 조정을 받을 것으로 본다\"고 말했습니다. 실제 지난 주말 갑자기 비트코인이 20% 넘게 급락해 한 때 5만1000달러까지 떨어졌습니다. 채굴 중심지인 중국 신장위구르 지역의 정전사태와 일부 고래(대량 보유자)의 매도, 미 재무부의 '돈세탁 조사' 루머가 겹치면서 나타난 일입니다. CNBC에서 \"중국 인민은행의 이보 부총재가 '비트코인을 투자 대안'이라고 말했다\"고 보도한 뒤 5만6000달러 선으로 회복했지만 불안한 움직임은 이어지고 있습니다. 비트코인 약세론자들은 각국 중앙은행의 암호화폐 참여 및 정부 규제가 본격화되고 있다며 하락을 점치고 있습니다. 실제 터키가 비트코인 거래를 금지시켰고, 한국 정부도 가상화폐를 이용한 자금세탁 등을 막겠다며 6월까지 특별단속에 나서기로 했습니다. 가상화폐 업계에선 \"공급이 제한되기 때문에 가격이 유지될 것\"이라고 주장하지만 이더리움 바이낸스코인 리플 등에 도지코인까지 수많은 가상화폐가 등장하고 있어 희귀하지 않다는 반박도 나옵니다. 하지만 강세론자들은 주장을 굽히지 않습니다. 이날 오펜하이머 아리 왈드 매니저는 CNBC에 나와 \"지난해 8월 20%, 올 1월 31% 등 매달 큰 폭의 조정이 있었지만 비트코인은 그동안 350% 넘게 올랐다\"면서 이번 조정도 상승세의 일환이라고 주장했습니다. 또 미래 화폐 기술의 중심이 될지 모르는 가상화폐를 각국 정부가 완전히 틀어막기는 어려울 것이라는 관측도 내놓고 있습니다.이런 투기적 자산들이 후퇴하는 데 대해 모건스탠리의 마이클 윌슨 최고투자책임자(CIO)는 '조정을 부르는 신호'라고 주장하고 나섰습니다.그는 소형주와 SPAC 및 IPO 주식 등의 저조한 성과에 대해 \" Fed가 제공한 유동성이 마침내 각종 주식 공급에 의해 압도되고 있다는 신호\"라고 경고했습니다. 윌슨은 특히 \"경제에 비용 압력 및 공급 부족이 나타나고 있고 경제 지표 및 기업 이익에 대한 전망치 증가율 변화는 정점을 찍었다\"며 이는 주식 공급이 수요를 압도해 나타나는 현상이라고 설명했습니다. 실제 올 들어 뉴욕 증시에 새로 공급된 주식은 2420억 달러 규모로 사상 최고에 달하고 있습니다. 닷컴버블의 정점인 2000년 1090억 달러를 크게 뛰어넘습니다.그는 특히 지난주 고용 등 뛰어난 경제지표에도 금리가 상승세를 멈췄던 데 대해서도 \"기존 예상만큼 경재 재개가 쉽게 이뤄지지 않을 것으로 관측했기 때문\"이라는 해석도 내놓았습니다. 그러면서 \"리플레이션 수혜주를 좋아하지만 실제 회복과 기대에는 차이가 있을 수 있기 때문에 더 이상 경제 재개 테마주는 선호하지 않는다\"고 밝혔습니다. 사실 모든 게 금리와 관련이 있습니다. 지난 2~3월 금리는 크게 뛰었습니다. 금리가 높아지자 투기적 움직임이 줄어든 게 사실입니다.지난주 각종 경제지표가 환상적으로 나왔는데도 금리가 안정세를 보인데 대해서는 수급 측면에서 일본 중국 등 외국인 투자자의 매수, 재무부의 단기 공급 조절 등 여러 원인을 '월스트리트나우'를 통해 전해드렸습니다. 계속 증가하고 있는 코로나 감염자수도 금리 상승(채권 가격 하락)에 일조했을 수 있습니다.하지만 뭐니 뭐니 해도 금리는 기본적으로는 인플레이션과 연동되어 움직입니다. 지금 미국에선 원자재 가격, 집 가격, 에너지 가격 등 물가가 오르는 조짐이 나타나고 있습니다. 이날 코카콜라의 컨퍼런스콜에서 제임스 퀸시 최고경영자(CEO)는 \"우리는 올해 헤지를 잘하고 있지만 내년에는 가격 압력이 더 커질 것\"이라면서 \"그래서 일부 가격 인상이 있을 수밖에 없다\"고 밝혔습니다.만약 이런 물가상승 압력이 미 중앙은행(Fed)의 예언처럼 일시적인 것으로 드러난다면 금리는 안정세를 유지할 겁니다. 그러나 지속적으로 이어진다면 금리는 급등할 수 있습니다.이를 판단하기 위해 월가는 임금이 오를 지 주시하고 있습니다. 지속적 인플레이션은 임금 상승을 동반하는 경우가 많기 때문입니다. 이날 백악관의 경제자문회의(CEA)의 세실리아 로우스 위원장과 마사 김벨 경제학자는 백악관 블로그에 글을 올려 \"팬데믹 기간 임금상승률이 비정상적으로 높았지만 기저효과 등으로 인해 향후 몇 달 동안 임금상승률은 급격히 감소할 것으로 예상한다. 헤드라인 평균 임금상승률은 앞으로 몇 달 동안 마이너스가 될 가능성이 있다\"고 밝혔습니다. 즉 불황 때는 저임금 근로자가 더 많이 해고돼 평균 임금이 높아지는 현상이 나타나지만, 경기가 회복되면 이들이 돌아오면서 평균 임금이 낮아질 수 있다는 얘기입니다.  하지만 이날 월스트리트저널(WSJ)은 경제가 성장해도 일자리 회복은 쉽지 않을 수 있다고 보도했습니다. 원인은 두 가지입니다. 첫 번째, 많은 기업이 소비자 수요가 지속될 것이라고 확신할 때까지 추가 고용을 꺼릴 것이란 겁니다. 기본적으로 최근 미국 일부와 세계에서 코로나 감염이 다시 늘어나는 등 언제 전염병이 완전히 잡힐 지 불분명하기 때문입니다. 두 번째로 대유행 기간 동안 일을 그만 둔 수백만 명의 근로자가 일터로 돌아오는 데도 시간이 필요할 수 있기 때문입니다. 코로나 불안감이 남아있는데다, 미국은 지난 3월 부양책을 통해 주당 300달러의 연방정부 실업급여를 오는 9월까지 추가 지급하고 있습니다. 서둘러 직장에 복귀할 필요는 없는 셈입니다.이날 래리 린지 전 국가경제위원회(NEC) 위원장은 CNBC에 출연해 \"Fed가 인플레이션 위험을 너무 얕잡아보고 있다\"면 \"금리가 올 연말 최소 3%에 달할 수 있다\"고 경고했습니다. 그는 근로자들이 연방정부 실업급여 때문에 직장 복귀를 꺼리고 있고, 소기업·자영업자들은 사람을 구하기 어렵다고 밝혔습니다. 임금 상승 압력이 커지고 있다는 뜻입니다. 또 \"연방정부 재정적자는 국내총생산(GDP)의 19%에 달하고 연방정부는 모기지 보조에도 2~4%를 쓰기 때문에 23%에 달하는 재정적자를 국채로 메워야한다\"며 \"하지만 미국의 민간 저축률은 7~8%에 불과해서 그 차이를 메우기는 어려운 만큼 금리는 최소 3% 이상으로 올라갈 수밖에 없다\"고 주장했습니다.  김현석 기자 realist@hankyung.com▶ 경제지 네이버 구독 첫 400만, 한국경제 받아보세요▶ 한국경제앱 다운받고 ‘암호화폐’ 받아가세요▶ 한국경제신문과 WSJ, 모바일한경으로 보세요 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "date": "2021.04.21. 오후 5:14", "source": "한국경제"}