{"mainCat": "100", "subCatCode": "267", "title": "한미 백신 스와프, 반도체 등 '기술협력'으로 가능할까?", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n정의용 \"민간기업 협력 확대하면 '한국 돕자' 여론형성에 도움\"정의용 외교부 장관이 21일 오전 서울 중구 태평로 한국프레스센터에서 열린 관훈클럽 초청 관훈토론회에서 기조발언을 하고 있다. 2021.4.21/뉴스1 © News1 박정호 기자(서울=뉴스1) 노민호 기자 = 한미 간 '백신 스와프' 실현 여부가 외교가의 뜨거운 화두로 떠올랐다. 특히 미국이 신종 코로나바이러스 감염증(코로나19) 백신을 우리나라에 지원하겠다고 결정할 경우 우리 측의 '반대급부'에 관심이 쏠리고 있다는 상황이다. 우리 정부가 여러 대안 중에서도 '비공식적' 기술협력에 초점을 맞추고 있는 것으로 보여 그 결과가 주목된다.정의용 외교부 장관은 21일 오전 관훈클럽 초청 토론에서 한미 간 백신 스와프가 현실화될 경우 미국에 제공할 반대급부에 대해 \"지금 조 바이든 미 대통령이 큰 관심을 갖고 있는 (반도체 등) 글로벌 공급망에서 우리가 미국을 도와줄 수 있는 분야가 많기 때문에 여러 가지를 협의할 수 있을 것\"이라고 전망했다.정 장관은 특히 반도체·전기자동차용 배터리 등에 대한 \"한미 간 협력은 우리 민간 기업이 주도하는 것이기 때문에 정부가 나서서 미국 측과의 협의 대상으로 만들 순 없다\"면서도 \"그러나 우리 기업들이 이런 분야의 협력를 확대하면 미 조야로부터 '한국이 지금 백신 때문에 어려움에 처해 있으니 도움을 줘야겠다'는 여론 형성에 상당한 도움이 되지 않겠냐\"고 말했다. '민간이 알아서 할 일'이란 단서를 달긴 했지만 사실상 미국과의 기술협력 카드를 제시한 것이다.바이든 행정부는 현재 반도체 공급 위기를 '국가안보'로 규정하고 공급망 확보에 열을 올리고 있다. 최근엔 반도체 연구·생산에만 우리 돈으로 약 56조2500억원을 쓰겠다는 세부안도 내놨다.바이든 대통령은 이달 12일엔 삼성전자와 인텔, 대만 TSMC, 제너럴모터스(GM), 알파벳 등 19개 기업 관계자들과의 화상회의에서 자국에 대한 반도체 분야 투자를 직접적으로 요구하기도 했다. 이런 가운데 삼성전자의 올해 미국 파운드리(반도체 위탁생산) 신규 투자규모가 20조원 수준이 될 것이란 전망까지 나오고 잇다.전기차 배터리도 바이든 대통령이 '갈증'을 느끼는 분야다. 바이든 행정부는 오는 2026년까지 '전기차 보급률 25%'란 목표를 세웠다. 바이든 정부는 또 관용차 등 공공기관 차량 300만대를 모두 전기차로 바꾸고 버스도 2030년까지 전기버스로 전환한다는 방침이다. 그러나 현재 미국 내에서 전기차용 배터리를 생산하는 기업이 우리나라의 LG에너지솔루션과 SK이노베이션, 일본 파나소닉, 중국 ASEC 등 4곳뿐이란 점에서 이 같은 계획 실현이 쉽지 않을 것이란 관측도 나온다.정 장관이 이날 토론에서 한미 간 기술협력을 거론한 것도 이런 사정과 관련이 있다. 미국 입장에선 우리 기업들의 현지 투자·지원이 '필수적'인 상황이기 때문이다. 그러나 미국이 우리나라에 코로나19 백신을 제공하는 대가로 반도체·전기차 배터리 등 기술협력을 받으면 오히려 그들 입장에서 '부담'이 될 수 있다는 지적도 나온다. 금전적 대가로 코로나19 백신을 지원하는 것처럼 비칠 수 있어서다.게다가 미 정부는 우리나라뿐만 아니라 일본·호주·뉴질랜드 등으로부터도 코로나19 백신 지원 요청을 받고 있기에 이들과의 형평성 문제도 고려해야 한다. 정 장관이 '정부가 아닌 민간 차원의 협력'이라고 전제한 것도 이 같은 점을 고려한 것으로 풀이된다.신범철 경제사회연구원 외교안보센터장은 \"정 장관 발언은 미국을 향해 던지는 메시지\"라며 \"사안의 성격상 (정부 대 정부 차원에선) 함부로 얘기하지 못하는 것일 뿐\"이라고 해석했다.ntiger@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 7:15", "source": "뉴스1"}