{"mainCat": "100", "subCatCode": "264", "title": "野 소통·협력 물꼬 튼 文대통령…吳·朴에 정책협력 각별 당부", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n文대통령, 오세훈·박형준과 77분 동안 오찬간담회사전 환담식부터 공감대 이끌면 허심탄회한 대화文대통령, 정무수석에 소통채널 마련 즉석 지시도吳·朴 이견 표출도…文대통령, 사안마다 거리조절[서울=뉴시스]박영태 기자 = 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과의 오찬 간담회에 앞서 환담하고 있다. 2021.04.21. since1999@newsis.com[서울=뉴시스] 김성진 기자 = 문재인 대통령이 21일 야당 소속인 오세훈 서울시장과 박형준 부산시장을 만났다. 4·7 재보궐선거 이후 언급해왔던 야당 및 지방자치단체와의 소통·협력을 통해서 임기 후반 국정 운영을 위한 동력을 잃지 않겠다는 의지를 보여준 것으로 풀이된다.청와대 관계자에 따르면 이날 낮12시부터 오후 1시17분까지 77분 동안 청와대 상춘재에서 열린 서울·부산시장 초청 오찬 간담회는 지난 보궐선거 결과와는 별개로 서로 소탈한 대화가 오가며 시종일관 분위기가 좋았던 것으로 전해졌다. 오찬 간담회는 문 대통령 제안으로 성사됐다.문 대통령은 사전 환담회부터 오세훈·박형준 시장에게 \"날씨가 좋네요. 두 분 반갑습니다\"라고 먼저 인사를 건네면서, 별도 인수위원회도 없이 당선 직후 업무를 했던 본인의 경험을 토대로 보궐선거 당선 뒤 바로 시장식을 수행하는 두 시장에게 공감대를 이끌었다.문 대통령은 두 시장에게 \"당선이 되자마자 곧바로 취임을 했기 때문에 아마 정신없이 바쁘지 않을까 싶다\"며 공감을 표했고, 두 시장도 초청에 감사를 표하면서 과거 문 대통령과 인연을 매개로 화기애애한 분위기를 연출했다. 오 시장은 90도로 숙여 인사를 하며 예의를 갖추는 모습을 보였다.본격적인 오찬 간담회에서도 이명박·박근혜 전 대통령의 사면 문제를 비롯해 부동산 재건축 문제, 코로나19 백신 수급 문제 등 민감한 국정 현안들이 테이블 위를 오갔지만, 문 대통령과 두 시장은 서로의 이야기를 경청하며 대화를 주고받은 것으로 전해졌다.청와대 고위관계자는 기자들과 만나 오찬 간담회 분위기에 대해서 \"예상보다 분위기가 너무 좋았다\"며 \"식사 내내 예의를 갖췄고 대통령도 눈을 마주치며 진지하게 말하는 것을 들으셨고, 굉장히 진지하게 본인 생각을 소탈하게 말했다\"고 전했다. [서울=뉴시스]박영태 기자 = 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과의 오찬 간담회에 앞서 오세훈 서울시장과 인사를 나누고 있다. 2021.04.21. since1999@newsis.com간담회 시작부터 '소통'과 '협력'을 강조한 문 대통령은 박 시장이 2030년 부산월드엑스포에 대해 \"대통령 프로젝트\"라고 몇 번이나 강조하자 \"그걸 시민들에게 이야기해주세요\"라고 농담을 하며, \"국무회의에서 총력 지원하는 것으로 의결됐다\"고 협력 의지를 강조했다.문 대통령은 가장 중요한 현안 중 하나인 코로나19 백신 접종에 대해서는 \"질병관리청이 명단을 정해서 지자체에 통보하는 방식이라 속도가 안 나는데 이제는 지자체가 자율성을 갖고 선정하고 방역당국은 물량을 보급하는 방식으로 바꿀 생각\"이라며, 속도감 있는 백신 접종을 위한 두 시장의 협조를 직접 부탁했다.또 최근 남편이 총선에서 민주당 후보로 낙선해 '보은인사' 논란이 생긴 기모란 방역기획관을 두고는, 유명희 산업통상자원부 통상교섭본부장, 민유숙 대법관, 김부겸 국무총리 후보자의 배우자·친인척 사례를 들어 여권과 대립하고 있지만 \"전혀 신경 쓰지 않는다\"면서, 국정 운영에 있어 여야를 구분하지 않겠다는 뜻을 우회적으로 강조하기도 했다.유명희 산업통상자원부 통상교섭본부장의 남편은 정태옥 전 미래통합당(현 국민의힘) 의원이고, 민유숙 대법관의 남편인 문병호 전 바른미래당 의원이다. 김부겸 국무총리 후보자의 처남은 위안부의 성노예화는 없었다는 주장으로 논란을 일으킨 '반일종족주의' 공동저자 이영훈 전 서울대 교수다.다만 문 대통령은 두 시장과 여러 현안에 대해 허심탄회한 대화를 이어나갔지만, 민감한 문제에 대해서는 어느 정도 공감을 표하면서도 원론적인 입장을 전달해 완곡하게 거절하거나 세부적인 접근 방법에서 인식 차이를 드러내기도 했다. [서울=뉴시스]박영태 기자 = 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과의 오찬 간담회에 앞서 박형준 부산시장과 인사를 나누고 있다. 2021.04.21. since1999@newsis.com문 대통령은 박 시장의 전직 대통령의 사면 건의에는 \"두 전직 대통령이 수감돼 있는 일은 가슴 아픈 일이다. 두 분 다 고령이시고 건강도 안 좋다고 해서 안타깝다\"며 공감을 표했지만 \"국민 공감대를 생각하지 않을 수 없고 국민통합에 도움이 되도록 작용돼야 한다\"면서 완곡하게 거절 의사를 전달했다.오 시장의 재건축 기준 완화 건의에 대해서도 \"입주자들이 쉽게 재건축을 할 수 있게 하면 아파트 가격 상승을 부추길 수 있고 부동산 이익을 위해서 멀쩡한 아파트를 재건축하려고 할 수 있다 그러면 낭비가 아니냐\"면서 재건축 완화에 대해 우려를 먼저 전했다.문 대통령은 그러면서 \"정부는 주택가격 안정, 투기억제, 공급확대를 추진 중인데 이건 중앙정부나 서울이 다를 게 없다. 국토부로 하여금 서울시와 협의하게 하고 필요하면 (재건축) 현장을 찾도록 시키겠다\"며, 정부의 일관된 부동산 원칙을 재차 강조했다.아울러 문 대통령은 오 시장이 남북 합의 사항인 2032년 서울-평양 하계올림픽 공동유치에 대해 \"중앙정부도 적극 조치했던 것 같지만 언론보도에 따르면 호주 브리즈번 유치가 유력하다는 보도가 있어서 포기해야 하는 것 아니냐\"라고 하자, \"아직 포기하기는 이르다\"고 반박하기도 했다.문 대통령은 \"북한이 (도쿄 올림픽에) 참가하면 모멘텀이 생길 수 있고, 서울·평양 공동유치의 여지도 남아 있어서 현재로서 (공동유치는) 경합 상태로 이해해주면 좋겠다\"고 했고, 오 시장은 \"서울이 먼저 유치하고 그 이후 평양을 설득해서 공동개최하는 것도 검토가 가능한 방안인 것 같다\"며 각론에 있어서 이견을 드러냈다. [서울=뉴시스]박영태 기자 = 문재인 대통령이 21일 청와대 상춘재에서 오세훈 서울시장, 박형준 부산시장과의 오찬 간담회에 앞서 환담하고 있다. 2021.04.21. since1999@newsis.com문 대통령은 일부 현안을 두고 인식차를 확인했지만, 소통 의지는 지속적으로 내비쳤다. 특히 지난 16일 임명된 신임 이철희 정무수석을 간담회에 배석하게 하고, 두 시장과의 '소통 채널' 마련을 현장에서 주문하기도 했다. '비문재인계' 인사인 이 수석을 배석시킨 것은 야당과의 소통 의지를 강조한 것으로도 풀이된다.이 수석은 지난 16일 청와대 비서실 정무수석에 임명된 직후 춘추관 브리핑룸에서 기자들과 만나 \"4·7 선거에서 드러난 민심을 잘 헤아리고, 할 말은 하고, 또 어떨 때는 아닌 것에 대해서는 '노'(No)라고 말할 수 있는 헌신하는 참모가 되겠다\"고 강조한 바 있다.이날 두 시장은 공시지가 동결이나 자가 진단키트 등을 활용한 지자체 단독 방역수칙 등 취임 후 정부와 '대립각'을 세웠던 문제를 전면에 내세우지 않았지만, 최근 야당과 지자체와의 관계를 강조해 온 문 대통령이 직접 만남을 요청하고 소통 채널 마련까지 지시한 만큼 부동산, 코로나19 방역 등을 고리로 협력 행보를 계속 이어갈 수 있을지 관심이 쏠린다.한편 문 대통령이 야당 인사를 단독으로 만난 것은 지난 2018년 홍준표 당시 자유한국당 대표와 단독 회동을 한 것을 제외하면 이번이 처음이다.☞공감언론 뉴시스 ksj87@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 5:43", "source": "뉴시스"}