{"mainCat": "100", "subCatCode": "267", "title": "文대통령 \"북미, 하노이 실패 위에서 비핵화 해법 도출 확신\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n뉴욕타임스와 사전 인터뷰…북미 비핵화 협상 재개 촉구文대통령 \"北, 미중 갈등 이용 가능성…비핵화 영향 우려\" \"비핵화 목표 담긴 싱가포르 합의…바이든 폐기 땐 실수\"\"트럼프 성과 위에서 진전…바이든 결실 거둘 거라 생각\" \"비핵화 협상, 북미 간 양보·보상 동시에 주고 받아야\"【뉴욕=뉴시스】박진희 기자 = 제73차 유엔총회 참석을 위해 뉴욕을 방문 중인 문재인 대통령이 25일 오전(현지시간) 파커 뉴욕 호텔에서 미국 FOX 뉴스와 인터뷰를 하고 있다. 2018.09.25.pak7130@newsis.com[서울=뉴시스] 김태규 기자 = 문재인 대통령은 21일 하노이 노딜 이후 멈춰선 북미 비핵화 대화 재개를 촉구했다. 또 북미 간 협상 도출에 실패한 지점에서부터 논의를 이어가면 해법을 찾을 수 있을 것이라고 확신했다.문 대통령은 이날 오후 뉴욕타임스(이하 NYT) 홈페이지를 통해 공개된 온라인 기사에서 \"하노이 회담에서 북미 양국이 실패를 경험한 바 있기 때문에 (그) 실패 토대 위에서 서로 보다 현실적인 방안을 머리를 맞대고 찾아 나간다면 나는 양측이 해법을 찾을 수 있을 것으로 확신한다\"고 말했다.이번 인터뷰는 NYT의 요청을 문 대통령이 수용하면서 이뤄졌다. 지난 16일 청와대 상춘재에서 60분 가량 진행됐다. 5월 말 한미 정상회담을 위해 미국 워싱턴 출국이 예정된 상황에서 해당국 언론과 사전 인터뷰를 진행하는 관례를 따랐다. 문 대통령은 조 바이든 미국 대통령에게 \"(미중) 초강대국 간의 관계가 악화되면 (한반도) 비핵화를 위한 모든 협상을 해칠 수 있다\"며 북한 및 기후변화를 포함한 세계적인 현안에 대해 중국과 협력할 것을 촉구했다. 그러면서 \"만약 미중간의 갈등이 격화된다면 북한이 그런 갈등을 유리하게 활용하거나 이용하려고 할 수도 있다\"고 덧붙였다.문 대통령은 또 \"나는 바이든 대통령이 한반도의 완전한 비핵화와 평화 정착을 위한 실제적이고 불가역적인 진전을 이룬 역사적인 대통령이 되기를 바란다\"고 했다.북핵 문제 해결을 위한 과거 도널드 트럼프 대통령의 노력에 관해 문 대통령은 \"변죽만 울렸을 뿐 완전한 성공을 거두지 못했다\"면서 \"(북미가) 하루빨리 마주 앉는 것이 (비핵화) 문제를 해결하는 가장 중요한 출발점이라고 생각한다\"고 말했다.【서울=뉴시스】전신 기자 = 문재인 대통령이 14일 오후 청와대 본관 접견실에서 CNN 폴라 핸콕스 서울 지국특파원과 인터뷰를 하고 있다. 2017.09.14. (사진=청와대 제공) photo@newsis.com문 대통령은 바이든 행정부가 '싱가포르 합의'를 비롯해 전임 트럼프 행정부 시절의 외교 정책을 뒤집고 있는 것과 관련해 \"한반도 비핵화를 위한 폭넓은 목표를 정해놓은 트럼프 전 대통령과 김정은 국무위원장 간 2018년 싱가포르 합의를 폐기하는 것은 실수가 될 것\"이라고 우려했다.그러면서 \"트럼프 정부가 거둔 성과의 토대 위에서 더욱 진전시켜 나간다면 그 결실을 바이든 정부가 거둘 수 있다고 생각한다\"고 했다. 발표가 임박한 바이든 행정부의 대북정책의 최종 검토 결과를 앞둔 상황에서 '트럼프 지우기 식'의 최종본이 나와서는 안된다는 점을 사전 경고한 것으로 풀이된다.문 대통령은 북미 비핵화 협상에 대한 구체적인 접근법도 강조했다. 북한의 비핵화 조치에 상응하는 미국의 보상이 동시·병행돼야 한다는 기존 입장을 재확인했다. 상호간에 신뢰할 수 있는 비핵화 로드맵을 만들어 그 틀 안에서 부분적이고 점진적으로 북한의 조치와 미국의 보상이 이뤄져야 한다는 것이다.문 대통령은 \"미국과 북한이 서로 양보와 보상을 동시적으로 주고받으면서 점진적이고 단계적으로 비핵화를 향해 나아가야 한다\"고 했다.문 대통령은 또 \"이러한 단계들이 미국의 상응하는 양보와 잘 맞아들어가면 대륙간탄도미사일(ICBM)과 같은 북한에게 더욱 소중한 자산들의 제거로 이어질 수 있을 것\"이라며 \"이러한 시나리오대로 가면 완전한 비핵화로의 과정이 '불가역적'으로 된다\"고 했다.☞공감언론 뉴시스 kyustar@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기", "date": "2021.04.21. 오후 5:00", "source": "뉴시스"}