{"mainCat": "100", "subCatCode": "265", "title": "[인터뷰]양향자 \"반도체특별법, 3,500개 '반도체 생태계' 지원해야\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n양향자 더불어민주당 의원이 지난 9일 서울 여의도 CCMM빌딩에서 열린 초선의원들 긴급모임에 참석하고 있다. 더불어민주당 초선 의원들은 이번 모임에서 4·7 재·보궐 선거 참패 이후 당이 나아가야 할 방향 등을 논의했다./권욱기자[서울경제] “반도체 특별법은 일부 대기업 뿐만 아니라 이와 함께하는 약 3,500개의 중소·중견기업과 벤처·스타트업을 포함한 반도체 생태계를 지원하는 법안이 돼야 합니다”더불어민주당이 21일 양향자 의원을 위원장으로 한 반도체 기술 패권전쟁 특별위원회를 출범시켰다. 조 바이든 미국 대통령이 전세계 19개 반도체 기업을 불러 모은 자리에서 ‘웨이퍼’를 흔들며 투자 유치를 압박하고, 중국은 오는 2025년까지 1조 위안(약 170조)을 투자해 ‘반도체 굴기’를 이루겠다고 하는 반면 우리 정부와 국회를 두고 “아무런 역할이 없다”는 자성의 목소리가 나오면서다. 양 위원장은 미국 의회가 추진한 ‘미국을 위힌 반도체지원법(CHIPS for America Act)’과 같은 ‘한국형 반도체 지원법’을 제정해 국내 반도체 생태계를 지원해야 한다고 강조했다. 다음은 양 위원장과의 일문일답이다.▶앞으로 반도체 특위 일정은 어떻게 되나-첫 회의는 금요일 오전 8시다. 특위의 명칭과 분과 등을 확정하고 일정을 정할 것이다. 한국반도체협회에서 우리 특위를 만나자고 하는데, 첫 일정을 어떻게 할지 결정해야 한다.▶반도체특별법에는 구체적으로 어떤 내용들이 포함되나-이번에 제정할 반도체특별법은 K-반도체의 글로벌 위상 및 미래경쟁력 확보를 위한 초석이다. 구체적으로 입법사항을 짚어보자면, 세제지원의 경우 미국 수준(40%) 이상의 파격적인 인센티브를 도입해야 한다. 화평법 등 규제도 반도체에 대해서는 예외로 하는 방안도 검토할 필요가 있다. 시설기준 허가는 패스트트랙을 과감하게 도입해 기업 투자가 타이밍에 늦지 않을 수 있도록 지원하고, 시설투자 지원, 인프라 지원 등도 필요하다. 법의 내용도 중요하지만, 타이밍산업인 반도체에서 가장 중요한 것은 스피드다. 지원제도의 확충을 속도감 있게 추진해야 한다.▶여당 뿐만 아니라 야당에서도 관심 갖는 의원들이 많을 것 같다.-이미 일부 야당 의원들이 연락을 해 왔다. 국회 차원의 특위를 구성하고 싶었지만, 그러자면 둔해져서 속도감이 안 난다. 함께 하시겠다고 하는 이들이 있다면 현장에서라도 함께 할 예정이다. 반도체 산업 육성에는 여야가 따로 있지 않다. 야당 의원님들과도 활발하게 소통하여 반도체특별법 제정 등에 차질이 없도록 노력할 계획이다.조 바이든 미국 대통령이 지난 12일(현지시각) 웨이퍼를 들어 보이고 있다. /AP연합뉴스▶미국은 자국에 반도체 공장을 지을 것을 압박하고 있다. 우리가 국내 반도체 공장 유치를 지원하면 갈등이 일어나지 않을까-시장 점유율을 확실히 가져가야 한다. 미국이 훨씬 더 좋은 조건으로 투자를 유치하고 있기 때문에 국내에 반도체 공장을 못 짓는 게 무서운 거다. 예전에도 ‘삼성 반도체 공장이 자동화돼서 일자리가 얼마 없는 것 아니냐’는 지적이 있었다. 그러나 삼성, SK 하이닉스 등과 일하는 중소기업들이 약 3,500개가 된다. 그런 생태계를 중심으로 해서 국내 일자리가 늘어난다. 그 자체를 빼앗겨 버리면 우리의 공장은 덜 생산하고 덜 가동하게 된다. 미국에 반도체 공장 짓는다고 다 뺏기는 게 아니다. 전체 시장을 보는 것이기 때문에 시장을 확장하는 역할은 대기업이 해야 한다.▶일부 대기업만 볼 문제가 아니라는 것인가-중소·중견기업, 벤처·스타트업까지, 더 넓게는 그 산업으로 인해 생겨나는 요식업과 문화·체육업까지 혜택의 대상이 될 수 있다. 지원책은 이 기업들까지 함께 지원해야 한다.▶백신 문제가 최대 현안이다. 어떻게 하면 반도체를 지렛대 삼아 백신을 확보할 수 있을까-백신이 필요한 구간은 올해다. 반도체도 올해 수요가 너무 많아졌기 때문에 공급이 부족하다. 그러면 삼성이 미국 기업에 반도체를 우선 공급하겠다는 딜이 성사될 수 있다.과학기술정보통신부 산하 한국전기연구원(전기연구원)이 SiC(Silicon Carbide·탄화규소) 전력반도체 소자 최첨단 기술인 트렌치 구조 모스펫(MOSFET)을 개발했다고 21일 밝혔다. 사진은 SiC 전력반도체 제조용 웨이퍼./연합뉴스▶산업 현장에서는 반도체 산업과 관련된 분야의 인재가 부족하다고 호소하고 있다. 현재 교육 정책 중 개선해야 하는 점이 있다면 어떤 것이 있을까-전문가 육성은 산업 경쟁력의 핵심이다. 그런데 지금 한국 반도체산업은 존립 기반이 위협받을 정도로 인력난에 직면해 있다. ‘한국 반도체 산업의 아킬레스건’ 특히 국내에서 인력을 구할 수 밖에 없는 중소기업에게는 생존과 직결되는 문제다. 그래서 대학들도 반도체 학과 설립이나 관련 학과 증원 등을 추진하고 있지만 교육부의 대학정원 통제나 다른 학과의 반발 등 여러 가지 어려움이 있는 것도 사실이다.대학은 교육부 등 정부 유관부처와 협의하여 정원 이슈를 풀고, 기업도 부족한 교수 인력에 대한 지원을 고민해야한다. 예를 들어 반도체 팹(Fabrication facility, 실리콘 웨이퍼 생산 공장)이 위치한 평택, 용인, 이천, 기흥, 청주 등 거점지역 대학에 반도체 학과를 신설하고, 업계도 임직원에 겸임교수 허용 등 부족한 교수 자원을 지원하는 방안 등을 대승적으로 검토해야 한다./김인엽 기자 inside@sedaily.com, 송종호 기자 joist1894@sedaily.com▶ 나랑 상관있는 환경뉴스 구독[지구용 레터]▶ 서울경제 더 폴리틱스 뉴스를 만나보세요!▶ 네이버 채널에서 '서울경제' 구독해주세요!저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 9:15", "source": "서울경제"}