{"mainCat": "100", "subCatCode": "264", "title": "문대통령 \"北美 빨리 마주앉아야…바이든 역사적 대통령 되길\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n뉴욕타임스 인터뷰…美 향해 '북미대화 재개' 촉구\"트럼프, 변죽만 울려…트럼프정부 성과 진전 시 결실 볼 것\"바이든정부에 '북미 동시 양보·보상-단계적 비핵화' 방안 제시\"북한이 미중갈등 유리하게 활용할 수 있다\"…미중협력도 촉구문 대통령ㆍ바이든, 5월 한미정상회담 개최 예정(서울=연합뉴스) 청와대는 문재인 대통령이 조 바이든 미국 대통령의 초청으로 5월 하순 미국 워싱턴 DC를 방문해 한미 정상회담을 개최할 예정이라고 4월 16일 밝혔다. [연합뉴스 자료사진]    (서울=연합뉴스) 김범현 기자 = 문재인 대통령은 21일 한반도 비핵화는 한국의 생존 문제라고 규정하면서 \"하루빨리 (북미가) 마주 앉는 것이 문제 해결의 가장 중요한 출발점\"이라고 밝혔다.    문 대통령은 미국 일간지 뉴욕타임스와의 인터뷰에서 이같이 말한 데 이어 \"조 바이든 대통령이 한반도의 완전한 비핵화와 평화 정착을 위해 실제적·불가역적 진전을 이룬 역사적 대통령이 되기를 바란다\"고 했다.    내달 말 바이든 대통령과의 첫 한미 정상회담을 앞둔 문 대통령은 지난 16일 청와대 상춘재에서 뉴욕타임스와 인터뷰를 했다. 뉴욕타임스는 이날 인터넷판 기사를 게재했다.     문 대통령의 이 같은 언급은 교착 상태가 장기화하는 한반도 현안을 풀기 위해 미국이 북미대화에 적극 나설 것을 촉구한 것이다.    뉴욕타임스는 이 인터뷰 기사에 '한국 지도자, 트럼프 실패 후 바이든과 핵 협상 구하기를 희망해'라는 제목을 달았다.      나아가 문 대통령은 북미대화 재개 시 미국이 취해야 할 입장 및 행동에 대한 견해도 제시했다.     문 대통령은 도널드 트럼프 전 대통령의 대북정책에 대해 \"변죽만 울렸을 뿐 완전한 성공은 거두지 못했다\"고 평가하면서도 \"트럼프 정부가 거둔 성과의 토대 위에서 더욱 진전시켜 나간다면 그 결실을 바이든 정부가 거둘 수 있다고 생각한다\"고 내다봤다.    문 대통령은 \"하노이 회담에서의 실패 토대 위에 보다 현실적인 방안을 찾아 나간다면 양측이 해법을 찾을 수 있을 것\"이라고 확신했다.     또 미국과 북한이 양보와 보상을 동시에 주고받으며 점진적·단계적으로 비핵화를 향해 나아가야 한다는 점을 강조했다. 관건은 서로 신뢰할 수 있는 로드맵을 고안해 내는 것이라고 했다.     문 대통령은 핵실험장 폭파 등 북한이 실시했고 앞으로 취할 수 있는 단계적 조치를 열거하면서 이에 상응하는 미국의 양보와 잘 맞아들어가면 대륙간탄도미사일(ICBM) 등 북한의 소중한 자산 제거로 이어지는 것은 물론, 불가역적인 완전한 비핵화 과정이 될 것으로 전망했다.뉴욕타임스와 인터뷰하는 문 대통령(서울=연합뉴스) 문재인 대통령이 지난 16일 청와대 상춘재에서 뉴욕타임스와 인터뷰하고 있다. 2021.4.21 [청와대 제공. 재판매 및 DB 금지] phoyo@yna.co.kr    이와 관련해 뉴욕타임스는 \"바이든 정부는 대북정책 검토를 마무리하는 중\"이라며 \"문 대통령의 방미는 북한과의 대화를 청원하고, 북한을 다루는 방법을 열심히 설득하기 위한 것\"이라고 소개했다.     아울러 문 대통령은 미중 간 관계 악화가 한반도 비핵화를 위한 모든 협상을 해칠 수 있다고 지적하면서 \"만약 미국과 중국의 갈등이 격화한다면 북한이 그런 갈등을 유리하게 활용하거나 이용하려고 할 수 있다\"고 밝혔다.     그러면서 미국이 중국과 북한 문제, 기후변화를 포함한 글로벌 현안에 대해 협력할 것을 촉구했다고 뉴욕타임스가 전했다.     한편 문 대통령은 트럼프 행정부 시절 합리적인 산정 근거가 없는 미국 측의 요구로 주한미군 방위비 분담금 협상 중단을 결정했다고 떠올렸다.     하지만 바이든 행정부 출범 46일 만에 방위비 분담금 협상은 타결됐고, 문 대통령은 이에 대해 \"바이든 대통령이 동맹의 중요성에 무게를 두고 있다는 분명한 증거\"라고 평가했다.     kbeomh@yna.co.kr▶네이버에서도 뉴스는 연합뉴스[구독 클릭]▶[팩트체크] 남녀 징병국가 현실은?▶제보하기", "date": "2021.04.21. 오후 5:06", "source": "연합뉴스"}