{"mainCat": "100", "subCatCode": "267", "title": "<정충신의 밀리터리 카페>“항모전투단은 전쟁의 게임체인저…경항모는 ‘눈앞의 도끼’”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n한국형 경항공모함을 중심으로 구축함, 이지스함, 잠수함, 함재기 등이 호위하는 항모전투단이 항진하는 개념도.2033년 전력화를 목표로 건조 사업이 추진 중이다. 해군 제공 해군, 2033년 전력화 경항모 사업 설명 위한 ‘Q&A;로 알아보는 경항공모함’ 책자 발간 군의 능력 다양화로 적에게 불예측성 강요…항모전투단은 합참의 전략부대로서 합동작전의 결정체복합전 지휘통제 바탕으로 적 미사일, 항공기, 잠수함 위협에 더 효과적으로 대응미래위협인 북한 핵잠수함 공격 시 항모 호위전력의 우수한 대잠능력으로 극복 가능“전차와 대포의 임무와 역할이 다르듯 잠수함, 구축함, 항공모함의 임무와 역할이 다르고 이를 운용함으로써 달성할 수 있는 효과도 다르다. 잠수함은 ‘턱밑의 비수’와 같이 은밀성을 바탕으로 억제력을 발휘할 수 있지만, 그 강점인 은밀성으로 인해 군사력 현시를 통한 억제 임무 수행에는 다소 제한이 될 수도 있다. 반면 경항공모함(경항모)은 ‘눈앞의 도끼’와 같이 해양권 수호를 위한 우리의 강한 의지를 전달해 도발을 억제할 수 있는 유용한 수단이다. 주변국이 항모를 앞세워 우리를 위협할 경우, 이에 효과적으로 맞대응해 억제할 수 있는 전력이 바로 항공함이다.”2033년 전력화를 목표로 추진 중인 경항모 사업을 추진 중인 해군이 최근 펴낸 ‘Q&A;로 알아보는 경항공모함’ 책자 중 ‘비싼 경항모보다 잠수함, 미사일 등 비대칭전력을 강화하는 것이 더욱 효과적이지 않는가’라는 질문에 대한 해군의 답변이다. 해군 관계자는 “잠수함 등 비대칭 전력으로 특정 위협에 대비하는 것도 필요하지만, 다양한 안보위협에 융통성 있게 운용할 수 있는 군사역량 확보도 중요하다”며 경항모 필요성을 역설했다. 특정 전력 확보사업을 둘러싸고 무려 56가지 질문에 대한 답변을 엮어 책자를 낸 것은 육·해·공군을 통틀어 전력화 사업 사상 처음 있는 일이다. 해군이 21일 국방부 기자단을 대상으로 경항모 사업 설명회를 가진 것도 매우 이례적이다. 이 책자는 북한 핵추진 잠수함 위협이나, 미사일 위협에 대한 방어능력이 있는지부터, 당면한 북한 핵위협 대응 전력 구축이 시급한 마당에 시간과 비용이 많이 드는 경항모 사업을 서두를 필요가 있는지에 대해 해명한다. 한반도를 ‘불침항모’라고 하는데 굳이 경항모가 필요한지, 그리고 적의 미사일 위협 등에 주요 표적이 될 경우 방어능력 등에 대한 문제 제기에 대해 군사·안보적 관점에서 조목조목 반박했다.◆북한 핵잠수함 공격 시 취약점 호위전력의 우수한 대잠능력으로 극복북한이 핵잠수함을 건조해 핵무기를 탑재한 핵잠수함을 운용하는 미래위협에 경항모가 취약할 수 있다는 문제 제기에 대해 해군 관계자는 “항모전투단을 공격하다 격침되거나 피해를 입으면 북한은 유일한 보복타격 지렛대를 상실하게 된다”며 “따라서 핵무기를 탑재한 북한 핵잠수함은 보복타격 임무를 위해 안전한 구역에서 은밀하게 대기할 가능성이 크다”고 설명했다. 해군은 “하지만 만약 북한 핵잠수함이 항모전투단을 공격한다면 구축함, 잠수함, 대잠항공기 등 항모전투단 호위전력의 우수한 대잠능력을 이용해 대응할 것”이라고 밝혔다.항모는 대잠 작전 능력이 우수한 호위전력의 보호를 받으면서 작전한다. 북한 잠수함이 쉽게 찾을 수 없도록 육상과 멀리 떨어져 작전하며, 고속기동과 수시 작전구역 변경 등을 실시해 북한 잠수함 공격을 회피·거부할 수 있는 장점이 있다. 또 전시 우리 항모전투전단은 미 전력과 연합작전을 통해 북한 핵잠수함 위협에 대비해 더욱 방어력이 향상된 가운데 작전 수행이 가능하다는 게 해군의 설명이다. 한국형 경항공모함 주요 제원 및 특성. 해군 제공 ◆“적 미사일 위협에 대한 자체 방어능력 보유…복합전 지휘통제”고가치 전력인 경항모는 적 미사일 위협 등에 의한 최우선 표적이 될 수 있어 경항모의 가치와 효용성에 대한 의문이 제기됐다. 이와 관련 해군은 “이런 시각은 대공미사일이 발달했으니 전투기가 비효율적이며, 대전차 미사일이 나왔으니 전차가 불필요하다는 주장과 다를 바 없다”고 반박했다. 경항모가 주요 표적이 될 수 있다고 우려하는 것은 그만큼 경쟁자들에게 위협적인 존재임을 방증한다는 것이다. 해군은 “경항모는 자체 방어능력을 보유하고 있다”며 “항모전투단을 구성하는 호위전력들의 통합 방호능력은 경항모의 생존성을 더욱 높여줄 것”이라고 밝혔다. 경항모는 기본적으로 미사일과 어뢰 등 적의 공격을 방어할 수 있는 자체 방어능력을 보유하고 있으며, 항모전투단을 구성하는 이지스구축함, 잠수함, 해상초계기 등의 전력은 복합전 지휘통제를 바탕으로 적 미사일, 항공기, 잠수함 위협에 더 효과적으로 대응해 경항모의 생존성을 높여준다는 것이다.◆경항모는 ‘최단시간 내 최소피해’로 승리 보장하는 수단우리가 북한보다 우세한 군사력을 보유했음에도 굳이 경항모가 필요한지에 대한 의문이 제기된다. 이와 관련 해군은 “전쟁에서는 단순히 이기는 것이 중요한 것이 아니며, 전쟁이 장기화하면 국민이 받게 될 피해와 고통은 상상을 초월할 것”이라며 “경항모는 ‘최단시간 내 최소피해’로 승리를 보장하는 수단이 될 것”이라고 설명했다.해군은 “경항모는 유사시 미 항모전투단의 한반도 전개가 아직 전개되지 않은 상황에서도 북방한계선(NLL) 이북 해상에서 조기에 해양 우세를 달성하는 데 기여하고 북한의 측방이나 후방에서 핵심 표적을 타격할 수 있다”고 해명했다. 개전 초기 북한은 미사일, 장사정포 등으로 우리의 주요 지상표적을 공격할 것으로 예상된다. 적의 대규모 기습공격으로 우리의 지상 비행기지 운용이 제한되는 상황에서 경항모에 탑재된 전투기는 북한의 주요 표적을 신속하게 공격함으로써 지상 비행기지가 복구돼 다시 운용되기 전까지 합동전력 운용의 승수(乘數)효과를 달성할 수 있다는 것이다. 해군은 “경항모 도입으로 우리 군의 능력이 다양해지면서 적에게 불예측성을 강요할 수 있다”며 “항모전투단은 합참의 전략부대로서 합동작전의 결정체가 돼 전쟁 양상을 획기적으로 전환할 수 있는 게임체인저(Game Changer)가 될 것”이라고 밝혔다.◆동서남해 3면에 지상 비행기지가 있는데 ‘움직이는 비행기지’ 굳이 필요한가일본의 경항모 이즈모함. 문화일보 자료사진 해군은 “지상비행기지는 위치가 고정돼 있어 적 공격에 의한 전투기의 직접적인 손실 또는 활주로가 손상을 입으면 피해복구 기간 전투기 운용이 제한된다”며 “경항모는 적에게 노출되지 않은 임의의 해상에서 작전을 수행하므로 지상 비행기지와 비교할 때 상대적으로 적의 공격으로부터 안전할 것”이라고 밝혔다. 분쟁해역이 지상에서 일정 거리 이상 떨어져 있으면, 지상 비행기지 발진 전투기를 이용한 신속한 대응도 제한된다. 비록 공중급유로 체공시간을 연장시킬 수 있지만 임무 수행 후 재무장을 위해 지상 비행기지로 복귀해야 하는 어려움이 있다.해군은 “경항모 함재기는 분쟁해역에서 활동 중인 모함(母艦)에서 재무장과 재급유가 가능하므로 재출격 준비 시간이 짧아서 더 빨리, 더 자주 임무를 수행할 수 있다”고 설명했다. 지상 비행기지는 고정돼 있기에 대응할 수 있는 위협이 한반도 주변 일정 구역으로 제한되지만, 경항모는 대북작전뿐 아니라 대주변국 견제, 해상교통로 보호, 초국가적·비군사적 활동 등 다양한 상황에서 융통성 있게 활용할 수 있어 투자비용 대비 효용성이 높다는 게 해군의 설명이다.◆호위 전력 운용으로 북한 위협에 대한 전력공백 발생은 없다경항모 호위전력으로 수상함 전력이 운용될 경우 북한 위협에 대한 전력 공백이 발생할 수 있다는 우려도 제기됐다. 이에 대해 해군은 “호위전력 운용으로 북한 위협에 대한 전력공백이 발생하는 것이 아니라 주어진 임무를 더 잘 수행할 수 있는 능력이 보강되는 것”이라고 설명했다. 해군은 “제주에 전개돼 있는 기동전단 전력은 상시 대북경비 작전에 투입되는 개념이 아니라 상황 발생 시 스윙(Swing) 개념으로, 필요한 해역의 작전에 투입되도록 준비 및 훈련하고 있다”며 “경항모가 건조돼 실전에 배치되면 현재의 구축함들로만 구성된 기동부대에 포함돼 운용되므로 유사시 현장에 투입되는 해상기동부대의 능력이 훨씬 증가되는 것”이라고 설명했다.◆“호위함정 이미 중기계획에 반영해 확보 중, 추가 예산 소요 많지 않다”경항모를 확보하려면 구축함 등 호위전력까지 필요한데, 이로 인해 너무 많은 예산이 들지 않느냐는 질문에 해군은 “현재 확보돼 운용 중이거나, 이미 국방중기계획에 반영돼 확보 중에 있어 추가로 많은 예산이 필요한 것은 아니다”고 설명했다. 해군은 “2000년대부터 KDX-Ⅱ 충무공이순신급 구축함, 이지스구축함, 잠수함 도입을 시작으로 2030년대 초반 한국형 이지스구축함(KDDX)을 구축하게 된다”며 “또한 해상초계기, 해상작전헬기, 상륙기동헬기, 상륙공격헬기 등 항공전력들도 확보 중”이라고 밝혔다. 특히 경항모는 선체뿐 아니라 전투체계, 탐지체계, 탑재무장 등이 국내기술로 제작되기에 2조여 원의 건조비 대부분은 국내 산업에 재투자되며, 건조기간 약 12∼13년 동안 건조비는 10년 이상 분산 투입돼 국방재원 범위 내 지원 가능한 수준이라는 게 해군의 설명이다. 정충신 선임기자[ 문화닷컴 | 네이버 뉴스 채널 구독 | 모바일 웹 | 슬기로운 문화생활 ][Copyrightⓒmunhwa.com '대한민국 오후를 여는 유일석간 문화일보' 무단 전재 및 재배포 금지(구독신청:02)3701-5555)]", "date": "2021.04.21. 오후 2:50", "source": "문화일보"}