{"mainCat": "100", "subCatCode": "269", "title": "文, 바이든에 '北과의 즉각 대화' 촉구…\"중국과도 협력하라\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t 문재인 대통령은 21일 조 바이든 미국 대통령을 향해 \"지금 북한과 대화를 해야 하다”며 \"비핵화는 한국의 생존의 문제\"라고 말했다. 또 미국의 대(對)중국 고립 전략에 대해서도 “중국과 협력할 것”을 촉구했다. 전임 트럼프 대통령의 대북 정책에 대해선 “변죽만 울렸을 뿐 완전한 성공을 거두지 못했다”고 직설적으로 평가했다.      문재인 대통령이 지난 16일 청와대 상춘재에서 뉴욕타임스와 인터뷰하고 있다. 청와대 제공             이날 공개된 뉴욕타임스와의 인터뷰에 소개된 문 대통령의 발언들이다. 뉴욕타임스는 지난 16일 청와대에서 문 대통령을 인터뷰했다.       문 대통령의 발언 중 특히 중국과의 협력을 촉구한 대목은 바이든 대통령이 현재 추진중인 대중 노선과는 거리가 멀다는 점에서 논란의 소지가 있다는 지적이 나온다.뉴욕타임스에 따르면 문 대통령은 미·중 갈등을 북한 문제에 연결시키며 \"미ㆍ중 간의 갈등이 격화되면 북한이 그런 갈등을 유리하게 활용하거나 이용하려고 할 수 있다”고 했다. 그러면서 “초강대국간의 관계가 악화하면 비핵화를 위한 모든 협상을 해칠 수 있다”고 했다. 뉴욕타임스는 문 대통령의 이런 발언을 전하며 “북한 및 기후변화를 포함한 기타 세계적인 관심 현안에 대해 중국과 협력할 것을 촉구했다”고 했다.      문 대통령은 전날 시진핑(習近平) 중국 국가주석이 주도한 보아오(博鰲)포럼에 보낸 영상 메시지에서도 “아시아 국가 간 협력이 강화되면 미래를 선도하고 위기에 대응하는 데도 중요한 역할을 하게 될 것”이라고 말했다. 중국을 반도체 공급망에서 제외시키려는 미국 바이든 행정부의 기조와는 다른 방향이었다. 그래서 \"5월로 예정된 한·미 정상회담을 앞두고 중국을 두둔하는 듯한 입장을 밝힌 건 한국의 외교적 공간을 스스로 좁히는 것\"이란 지적이 나왔는데, 비슷한 톤의 발언이 이틀째 이어진 모양새다.      인터뷰에서 문 대통령은 북한 핵 문제와 관련해서도 바이든 행정부에 거침없이 조언했다.      그는 “하루 빨리 마주 앉는 것이 문제를 해결하는 가장 중요한 출발점”이라며 북한과의 즉각적인 대화를 촉구했다. 바이든 행정부는 아직 대북 정책의 기본틀 조차 확정하지 못한 상태다. 이와관련, 뉴욕타임스는 \"바이든 대통령은 전임자(트럼프 전 대통령)의 많은 외교 정책 결정을 뒤집기 시작했다\"며 \"하지만 문 대통령은 (인터뷰에서) 한반도 비핵화를 위한 폭넓은 목표를 정해놓은 트럼프 전 대통령과 김정은 위원장 간의 2018년 싱가포르 합의를 폐기하는 것은 실수가 될 것이라고 경고했다\"고 했다. '경고했다'는 표현을 동원할 만큼 문 대통령의 발언이 강한 톤이었다는 뜻으로 해석된다.     김정은 북한 국무위원장(왼쪽)과 도널드 트럼프 전 미국 대통령이 2018년 6월 12일(현지시간) 싱가포르의 카펠라 호텔에서 북·미 정상회담 공동성명 문서에 서명을 마치고 이동하고 있다.신화사       뉴욕타임스에 따르면 문 대통령은 북한 문제에 대한 트럼프 전 대통령의 노력에 대해선 \"변죽만 울렸을 뿐 완전한 성공은 거두지 못했다\"고 평가했다. 그러면서도 \"트럼프 대통령이 사상 최초로 북미간 정상회담을 개최한 것은 분명히 그의 성과\"라고 했다.       뉴욕타임스는 \"문 대통령은 미국과 북한이 서로 양보와 보상을 '동시적'으로 주고받으면서 '점진적이고 단계적으로' 비핵화를 향해 나아가야 한다고 촉구했다\"며 \"이는 문 대통령이 자주 사용하는 대본\"이라고 했다. 문 대통령은 이어 \"트럼프 정부가 거둔 성과의 토대 위에서 더욱 진전시켜 나간다면 그 결실을 바이든 정부가 거둘 수 있다고 생각한다\",\"바이든 대통령께서 한반도의 완전한 비핵화와 평화 정착을 위한 실제적이고 불가역적 진전을 이룬 역사적 대통령이 되기를 바란다\"라는 말도 인터뷰에서 했다.       문 대통령의 조언을 바이든 행정부가 \"트럼프 정부의 정책을 계승하라\"는 압박으로 느낄 수 있다는 우려도 나온다.      문 대통령의 인터뷰 내용에 대해 박인휘 이화여대 교수는 “전날 중국에 친화적 메시지를 냈던 것과 비교해 미국에 대한 메시지가 공격적으로 읽힐 측면이 있다”고 말했다. 박 교수는 이어 “특히 싱가포르 합의를 이행하라는 경고는 마치 회담 결렬의 모든 책임을 미국에게만 지우고 있다는 사인으로 볼 소지가 있다”며 “특히 바이든 대통령 역시 북한과의 대화의 필요성을 알고 있는 상태에서 나온 이러한 메시지가 미국에 불필요한 오해를 줄까 우려된다”고 했다.      조 바이든 미국 대통령. AP           뉴욕타임스는 “북한과 외교를 할 준비가 돼 있다. 그러나 최종 결과가 비핵화라는 조건이어야 한다”고 밝힌 바이든 대통령의 발언을 소개하며 “새로운 미국 지도자가 북한과 관련해 이룰 수 있는 진전을 문 대통령은 기대하고 있지만 미국과 북한 사이의 깊은 불신을 감안하면 큰 돌파구를 기대하는 것은 비현실적일 수도 있다”고 지적했다.      강태화 기자 thkang@joongang.co.kr  ▶ 소름돋게 잘 맞는 초간단 정치성향테스트▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와!▶ 당신이 궁금한 코로나, 여기 다 있습니다ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 7:53", "source": "중앙일보"}