{"mainCat": "100", "subCatCode": "264", "title": "文대통령 \"전직 대통령 사면 국민공감대 고려해야\" 사실상 거부", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t문재인 대통령이 21일 오세훈 서울시장과 박형준 부산시장을 청와대 불러 오찬했으나, 오 시장과 박 시장의 이명박·박근혜 전 대통령의 사면 요청은 사실상 거절했다. 모처럼 협치를 논의하기 위한 자리였으나 여야 간 큰 입장차만 확인한 자리가 된 셈이다.문 대통령은 이날 4·7 재보궐 선거에서 시장에 선출된 두 사람을 청와대 상춘재로 불러 오찬간담회를 함께한 자리에서 \"전직 대통령 두 분이 수감 돼 있는 일은 가슴 아픈 일이다. 두 분 다 고령이고 건강도 안 좋다고 해 안타깝다\"면서도 \"그러나 이 문제는 국민 공감대를 생각하지 않을 수 없고 국민 통합에 도움이 되도록 작용 돼야 한다. 이 2가지를 함께 고려할 수밖에 없다\"고 했다. 박 시장이 \"전직 대통령은 최고의 시민이라 할 수 있는데 저렇게 계셔서 마음이 아프다. 오늘 저희 두 사람을 불러주셨듯이 큰 통합을 재고해 주시길 부탁드린다\"며 에둘러 사면을 요청하자 사실상 거부한 것이다.12시 정각에 시작해 1시 17분에 마친 이번 오찬을 두고 정치권에서는 문 대통령이 두 사람을 상춘재로 불러들여 국정을 논의하면서 최대한 예우하는 모습을 보이겠다는 뜻을 내비친 것으로 해석하고 있다. 문 대통령은 그동안 정당대표 초청, 주요 기업인과 대화, 도널드 트럼프 전 미국 대통령 등 최상의 예우가 필요한 국빈들과의 접견 및 오찬 장소로 상춘재를 자주 이용했다. 때문에 이날 두 시장을 불러 오찬한 것도 취임을 축하하면서 야권 지자체장과 원만한 관계를 이끌기 위한 행보로 풀이됐다.하지만 문 대통령이 사면에 사실상 선을 그으면서 여야 간 큰 입장차만 확인하게 됐다. 특히 전직 대통령 사면론의 경우 이미 올해 초 이낙연 전 더불어민주당 대표가 문 대통령에게 특별 사면 건의 의사를 밝히면서 한 차례 논란이 된 적이 있어 문 대통령의 입장에서는 운신의 폭이 크지 않은 주제였다. 당시 지지층의 동요가 컸던 탓에 문 대통령은 지난 1월 18일 신년 기자회견에서 \"받아들이기 어렵다\"고 입장을 정리해야 했다.다만 국민의힘의 입장에서도 4·7 재보궐선거 승리의 여세를 몰아 사면론을 건의했으나 관철되지 않았고, 중도층에서 아직 사면에 공감대가 형성되지 않은 만큼, 득보다는 실이 많은 건의가 아니냐는 시각도 제시된다. 실제 오현주 정의당 대변인은 이날 두 시장의 사면 발언에 대해 \"시정 초기에 시민들의 삶을 돌보기에도 모자란 상황에서 심히 부적절하다\"며 \"집권 여당에 대한 실망으로 잠시 국민의 힘을 지지한 유권자들의 마음에 비수를 꽂는 언사라는 점을 명심하기 바란다\"고 평했다.한편 이날 오찬에서는 코로나 19 백신 수급문제와 기모란 방역기획관 임명 논란, 서울·평양 올림픽 개최 등 포괄적인 국정 현안에 대한 논의도 오간 것으로 알려졌다. 문 대통령은 기 기획관 논란에는 유명희 통상교섭본부장의 남편이 정태옥 전 자유한국당 의원이었음에도 기용했던 사례의 예를 들며 \"안타깝다\"고 했고, 백신과 관련해서는 \"상반기에 1200만명+α(알파)는 차질없이 접종할 수 있을 것으로 보고 있다\"고 했다. 다만 백신 스와프 관련 이야기는 나오지 않았다고 청와대 관계자는 전했다.청와대 관계자는 올림픽 서울·평양 공동 개최 건과 관련해 \"지난 (박원순 전 서울)시장이 추진한 것 같고 중앙 정부가 적극 지원한 것 같은데, 오 시장이 포기해야 하는 것이냐고 물었다\"며 \"문 대통령은 결론부터 말하면 아직 포기하기는 이르다고 했다. 북한의 그간 경험을 비춰보면 막판까지 기다려야 하는 게 아니냐고 했다\"고 전했다. 오 시장은 서울 단독개최를 추진하면서 북한이 참여한다고 하면 공동개최하는 것도 검토할 수 있다는 쪽으로 (국제 올림픽위원회를)설득해 나가겠다고 했다.임재섭기자 yjs@dt.co.kr문재인 대통령이 21일 오세훈 서울시장과 박형준 부산시장을 청와대 상춘재로 불러 오찬했다. 왼쪽부터 유영민 청와대 비서실장, 박 시장, 문 대통령, 오 시장, 이철희 청와대 정무수석. 청와대 제공.     ▶[ 네이버 메인에서 디지털타임스 구독 ] / ▶[ 뉴스스탠드 구독 ]▶디지털타임스 홈페이지 바로가기", "date": "2021.04.21. 오후 4:50", "source": "디지털타임스"}