{"mainCat": "101", "subCatCode": "261", "title": "쌍용차 뉴 렉스턴 칸…왜 이제서야 나왔니[차알못시승기]", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t[머니투데이 이강준 기자] [편집자주] 마력·토크…우리가 이 단어를 일상에서 얼마나 쓸까요? 지금도 많은 사람들은 이걸 몰라도 만족스럽게 차를 구매하고 있습니다. 기자 역시 마찬가지입니다. 어쩌면 독자들보다 더 '차알못'일수도 있습니다. 어려운 전문 용어는 빼고 차알못의 시선에서 최대한 쉬운 시승기를 쓰겠습니다.법정관리에 돌입한 쌍용차가 어려운 상황에서 구원투수를 내놨다. 쌍용차를 대표하면서도 가장 잘하던 '픽업 트럭' 더 뉴 렉스턴 칸 부분변경 모델을 출시한 것. '차박'의 계절이 온 만큼 한국을 대표하는 픽업 트럭을 출시해 어려운 경영상황을 극복하겠다는 계산이 깔렸다. 지난 20일 오후 2시 서울 강남구의 한 카페에서부터 약 3시간 시승한 더 뉴 렉스턴 칸은 중간 트림인 프레스티지 모델로 이달에 생산된 따끈따끈한 차다. 차량용 반도체 공급난, 협력사 부품 납품 거부 등으로 올해 2월에는 3일밖에 공장을 돌리지 못할 정도로 어려운 상황에서 생산됐다.쌍용차 더 뉴 렉스턴 칸/사진=이강준 기자━\"무섭게 생긴 차\"…공격적으로 변한 전면 그릴 디자인, 칸(KHAN) 레터링도 적절━렉스턴 칸 전면부 그릴/사진=이강준 기자외관은 부분변경(페이스리프트)의 목적대로 '제대로' 개선됐다. 가로로 된 그릴은 안그래도 트럭 크기의 거대한 차량을 더 커보이게 만들었다. 운전 경력 5년인 기자도 차의 외관을 보고 '무섭다'고 느낀 적은 처음이다.키드니 그릴과 차 후면에 '칸(KHAN)'이라는 단어가 적혀있는 것도 인상적이었다. 주로 미국 브랜드에서 볼 수 있는 디자인인데, 기존에 '스포츠(SPORTS)'라고 적혀있는 것보다 훨씬 더 렉스턴만의 정체성을 잘 보여줬다.렉스턴 칸 후면부 모습/사진=이강준 기자흥미로운 건 이달에 생산된 차량이어도 렉스턴 칸은 번호판이 7자리였다. 그 이유는 이 차량은 일반 승용차가 아니라 소형 트럭(비사업용 화물)으로 분류돼 예전 번호판을 그대로 사용하기 때문이다. 그렇기에 매년 내는 자동차세도 최대 100만원까지도 나오는 승용차와 달리 렉스턴 칸은 2만원대로 줄어든다.대신 승객이 탑승하는 부분과 화물 적재 공간은 완벽하게 구분돼야 한다. 그렇지 않으면 SUV로 분류돼 승용차와 같은 세금을 내야한다. 현대차의 북미 한정 판매 차량인 싼타크루즈가 국내에 들어오려면 트럭이 아닌 SUV로 판매되어야 하는 이유도 여기에 있다.렉스턴 칸 측면부 모습/사진=이강준 기자━\"디젤차 맞아?\"…'편견' 깨는 정숙성, 안전·편의 기능도 다수 탑재━렉스턴 칸 뒷좌석에 앉은 기자. 키 187cm의 기자가 앉아도 주먹이 들어갈 정도의 머리 공간이 남는다./사진=이강준 기자렉스턴 칸 뒷좌석에 앉은 기자/사진=이강준 기자'승용차'로서도 훌륭하다. 도심 저속 구간에서는 디젤차가 맞나 싶을 정도로 내부 소음이 거의 없었다. 정차시 디젤 특유의 잔진동은 올라왔지만 가솔린 세단 차량을 1년 넘게 몰고 있는 기자 입장에서도 딱히 불쾌할 정도는 아니었다.초반 가속시에는 차가 무거운 느낌을 받았지만 주행 후 예열을 마치면 가속감과 주행감이 더욱 부드러워졌다. 디젤차와 쌍용차에 대한 기자의 편견은 완전히 깨졌다. 내부 공간은 키 187cm인 기자가 앉아도 무릎공간과 머리 공간이 1열은 물론 2열 뒷좌석도 매우 넉넉했다. 버튼 터치로 가운데 스피커를 넣다뺐다 할 수 있는 소소한 기술도 신선했다.편의 기능도 다수 탑재됐다. 1열 열선·통풍시트, 운전대 열선부터 시작해 후측방 사각지대 경고, 차선 이탈 경고, 서라운드 뷰 등도 들어갔다. 요즘 추세에 맞게 유선으로 스마트폰을 연동하는 애플 카플레이와 안드로이드 오토도 사용할 수 있다.가운데 버튼을 터치하면 스피커가 올라온다./사진=이강준 기자━가성비는 좋은데…'미래 소비자' 2030을 잡을만한 무기가 약하다━렉스턴 칸 센터페시아 모습/사진=이강준 기자렉스턴 칸의 단점은 명확하다. 이미 쌍용차 SUV 매니아한테는 이번 부분변경의 변화가 환영을 받을테지만 그 외 소비자를 사로잡을 무기가 약하다. 특히 쌍용차의 미래 소비자라 할 수 있는 2030들한테는 매력도가 크게 떨어진다.2000만원 후반대부터 시작하고 디젤 차량이기 때문에 가성비는 확실하지만, 그만큼 젊은 소비자층이 필수라고 생각하는 필수 편의기능은 빠져있다. 기자가 가장 아쉬웠던 건 앞차와 거리에 따라 속도를 조절해주는 '어댑티브 크루즈' 기능이 없다는 점이었다. 렉스턴 칸에 '오토 크루즈'라는 기능은 있었지만 이는 차량간 거리에 상관없이 일정한 속도만 유지해주기 때문에 도심이나 막히는 고속도로에서는 사용할 수 없다.큰 차인만큼 안전 사양도 대폭 추가됐지만 세밀한 부분에서 아쉬움이 많았다. 예를 들어 후진하는 데 서라운드 뷰가 작동이 됐어도 기어를 D로 바꾸는 순간 카메라 뷰가 바로 꺼진다든지, 후진 시 사이드 미러가 자동으로 밑으로 내려가는 기능이 없다든지 등 큰 차인만큼 사각지대가 생기기 마련인데 이를 해소해주는 기능이 아쉬웠다.그럼에도 '가성비' 하나로 모든 단점을 커버한다. 주행에 대한 만족도는 매우 높았고 더욱 공격적으로 변한 전면부 그릴 디자인은 '왜 이제서야 이 차량이 나왔을까'할 정도로 픽업 트럭에 최적화된 모습이었다.쌍용차 더 뉴 렉스턴 칸은 △와일드 2856만원 △프레스티지 3165만원 △노블레스 3649만원이다. 이강준 기자 Gjlee1013@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기", "date": "2021.04.21. 오후 9:05", "source": "머니투데이"}