{"mainCat": "100", "subCatCode": "268", "title": "'백신' 언급 사라진 북한, 이유는…\"정치적 의도\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n北, 백신 개발·확보 능력 부족 드러날 수 있어\"코로나 방역, 북한 내 물리적 이동·사회 통제 수단\"(평양 노동신문=뉴스1) = 김정은 북한 노동당 총비서.[국내에서만 사용가능. 재배포 금지. DB 금지. For Use Only in the Republic of Korea. Redistribution Prohibited] rodongphoto@news1.kr(서울=뉴스1) 최소망 기자 = 북한이 신종 코로나바이러스 감염증(코로나19) '백신'(왁찐)과 관련해 국제 사회의 개발 소식이나 접종 소식에 대한 언급을 자제하고 있어 그 이유에 관심이 모아진다.21일 최근 북한 노동당 기관지 노동신문에서 '왁찐'이 언급 된 사례를 확인해 본 결과, 가장 최근의 보도는 지난 3월이다.신문은 지난 3월12일 5면 기사에서 코로나19 방역을 강조하는 '보다 엄격히, 더욱 철저히'라는 제목의 기사를 통해 변종 바이러스의 위험성을 언급하며 \"세계보건기구(WHO) 역시 각국이 '왁찐'에만 의거하지 말고 기본적인 보건조치들을 대응의 초석으로 견지할것을 권고하고 있다\"고 보도했다.이보다 앞선 신문의 보도는 1월31일 4면 '어제 열 번이라면 오늘은 백번 확인하자'라는 제목의 기사다. 당시 신문은 \"1년이 넘도록 지속되는 악성 비루스와의 싸움에서 한 차례의 세계대전을 방불케 하는 가슴 아픈 죽음을 목격하면서 인류는 전염병을 막기 위한 최선의 방도는 그 어떤 '왁찐'에 앞서 방역사업에 임하는 광범한 대중의 주인된 사상의식에 있다는 것을 다시금 깨달았다\"고 전했다.이 두 보도 모두 백신보다 국가적 방역 사업이 중요하다는 점을 강조하고 있다.노동신문은 최근까지 백신에 대한 별다른 언급 없이 전 세계적인 코로나 19 감염 상황과 사망자 사례는 자주 보도하고 있다. 전날인 20일에도 신문은 \"세계적으로 1억4198만6400여명 감염, 303만2190여명 사망\"이라는 소식을 전했다.국제적으로 백신을 개발했다는 소식이나 백신 접종을 시작했다는 등의 언급은 노동신문에서 찾아볼 수 없었다. 북한의 우방국으로 알려진 중국·러시아의 백신 관련 소식 또한 마찬가지다.아울러 북한은 최근 백신 공동구매 국제 프로젝트인 '코백스 퍼실리티'에 신종 코로나바이러스 감염증(코로나19) 백신 지원을 요청하고, 곧 배급을 받을 예정이다. 그러나 이 사실도 노동신문은 담고 있지 않았다.(평양 노동신문=뉴스1) = 사진은 방역 중인 평양수산물백화점. [국내에서만 사용가능. 재배포 금지. DB 금지. For Use Only in the Republic of Korea. Redistribution Prohibited] rodongphoto@news1.kr당 기관지인 노동신문은 북한 주민들이 접할 수 있는 신문으로, 당의 의도대로 게재될 기사를 선별함으로써 북한 주민들에게 정보를 제한 또는 선택해 제공할 수 있다.전문가들은 이러한 북한의 노동신문 보도 형태에는 '정치적 의도'가 담겨있다고 분석한다.조한범 통일연구원 책임연구위원은 \"북한은 백신을 확보하고 이를 접종하는 능력에 제약이 있을 수 밖에 없다\"면서 \"국제 백신 동향을 소개하는 것은 백신에 대한 북한의 낮은 (백신확보 및 접종)능력을 방증할 수 있다\"고 설명했다.이어 \"국제적으로 백신의 양이 충분해질 경우에는 백신에 대한 언급을 할 가능성은 있다\"면서도 \"그 전까지 북한은 코로나19 방역에만 초점을 두며 이러한 상황을 정치적인 목적으로 이용하며 북한 내 물리적 이동·사회 통제 수단으로 활용할 가능성도 있다\"고 덧붙였다.다만 조 연구위원은 코백스로부터 백신을 지원 받기로 사실에 대한 언급이 없는 점에 대해 \"백신을 지원 받는다고 해도 북한 주민이 모두 맞을 수 있는 분량이 아니기 때문일 것\"이라면서 \"지원이 완료되더라도 백신이 특수층에게만 공급될 확률이 있어 매체 보도 여부는 미지수\"라고 말했다.일각에서는 백신에 대한 정보가 북한 주민에게 전해질 경우, 주민 내부 동요가 발생할 수 있음을 우려하고 정보를 제한하는 것이라는 주장도 나온다.알렉산드르 마체고라 북한 주재 러시아 대사는 지난 14일 자국 타스 통신과의 인터뷰에서 북한이 코로나19 백신을 언급하지 않는 것과 관련 \"아마 북한 당국은 자국 주민들이 안심하거나 희망을 가지기 원치 않기 때문일 것\"이라고 말했다.켄 고스 미국 해군분석센터(CNA) 국장은 지난 19일 자유아시아방송(RFA)에 \"북한 내 백신 관련 보도는 북한 주민들에게 '왜 우리는 백신을 맞지 못하는가' 등의 의문을 불러일으킬 수 있다\"면서 \"북한 주민들은 '국제사회가 우리를 곤경에서 구해주러 온다'는 생각도 할 수 있기 때문에 이는 북한 정권이 (북한 주민들의 요구에) 반응하지 않거나 능력이 없는 것처럼 보이게 할 수 있다\"고 주장했다.somangchoi@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오전 7:30", "source": "뉴스1"}