{"mainCat": "100", "subCatCode": "269", "title": "\"文정권은 '이스타' 끼리끼리 해먹는데 내 아들은 '홍준표 아들' 꼬리표가 족쇄\"[전문]", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n문재인 대통령과 홍준표 의원. 매일신문 DB홍준표 무소속 의원이 이스타 항공 창업주인 이상직 의원의 '채용 비리 의혹'을 언급하며 자신의 아들은 한 평생 야당 인사의 아들이라는 이유로 불이익을 당해야 했다고 주장했다.홍 의원은 21일 페이스북에 \"(아들이) 4년 전 탄핵 대선 때 잘 다니던 자동차회사 해외영업부를 과장 승진 직전에 사직하고 파일럿을 꿈꾸며 미국 애리조나 비행학교에 가서 대형항공기 면허까지 받아왔으나 야당 아들이라는 핍박을 받고 2년 동안 번번이 면접에서 떨어졌다\"며 이같이 밝혔다.홍 의원은 \"야당 인사 아들을 취업시키면 국토교통부 항공정책실에서 항공노선 조정 때 불이익을 주기 때문이라고 했다\"며 \"지난해 이스타항공 승무원 채용 시험에서는 필기시험 2등하고 실기시험을 통과해도 (떨어졌다)\"고 주장했다.이어 \"소위 적폐 청산을 하면서 블랙리스트를 처벌하던 문재인 정권이 야당 아들에게는 블랙리스트를 항공사마다 돌려 정당한 취업도 가로 막는 횡포도 서슴없이 자행하더니 자기들은 끼리끼리 불법, 부당하게 특혜 취업을 시켰다고 한다\"고 비판했다.홍 의원은 \"참으로 나는 내 아들 인생에 도움이 안 되는 삶을 살고 있다고 생각하면서 내 아들 보기가 정말 미안하고 참담했다\"며 \"홍준표 아들이라는 것이 족쇄가 되는 것은 참으로 잘못된 세상\"이라고 했다.그러면서 \"문재인 정권 들어와서 자기들은 끼리끼리 해 먹으면서 야당과 국민에게는 공정과 정의를 외치는 양두구육(羊頭狗肉)의 작태는 이스타항공 사태에서 보듯이 이제 도를 넘었다\"고 비난했다.한편, 더불어민주당 소속이었던 이 의원은 지난해 9월 이스타항공 대량 해고 사태가 불거지자 자진 탈당했다. 이 의원은 50억원대 회사 공금을 빼돌리고 회사에 430억 원대 손해를 입힌 혐의로 현재 검찰로부터 구속 영장이 발부된 상태다.이날 국회 본회의에서는 이 의원에 대한 체포동의안 투표가 진행됐고, 찬성 206표, 반대 38표, 기권 11표를 받아 압도적인 찬성으로 가결됐다.앞서 MBC는 전날(20일) 이 의원이 친분이 있거나 지위가 있는 사람들로부터 채용 청탁을 받고 이스타항공 인사팀에 명단을 보내 서류전형에 합격시킬 것을 지시했다고 보도했다. 이 의원이 청탁을 받은 이스타항공 지원자는 138명으로, 합격자는 최소 78명 정도인 것으로 전해졌다.'매일 관풍루'에 출연, 현실정치 이슈에 대해 언급하는 홍 의원. TV매일신문 제공※다음은 홍준표 무소속 의원이 페이스북에 올린 글 전문이다.2004.4. 노무현 탄핵시 열린우리당의 돌풍을 뚫고 동대문을에서 당선된 직후 제 둘째 아들이 고등학교때 교통사고로 발목에 철심을 박고 있어 병역면제 대상 이었는데하도 이회창총재 아들 병역의혹이 난무하는 것을 보더니 엄마와 같이 병원에 가서 철심을 빼고 신검을 받아 2급 판정을 받은 일이 있었습니다.그래서 중장비 면허까지 있던 둘째 아들은 조기 입대를 위해 수송병과에 지원 했는데 당시는 각 사단에서 수송병은 찍어서 입대했던 시절이었는데도 입대통보가 없어서 서울병무청 징모과에 가서 알아보니 아직도 수송병과는 비리가 많은데 야당 저격수 아들을 데리고 가겠느냐고 대답을 했다고 했습니다.그날 술을 한잔하고 들어온 둘째 아들은 아버지는 자기 인생에 전혀 도움이 안된다고 푸념을 늘어 놓고는 바로 해병대에 지원 입대를 해버린 일이 있었습니다.4년전 지난 탄핵대선때 잘 다니던 자동차회사 해외영업부를 과장 승진 직전에 사직하고 파일럿을 꿈꾸며 미국 애리조나 비행학교에 가서 대형항공기 면허까지 받아 왔으나 또다시 야당 아들이라는 핍박을 받고 2년 동안 번번히 면접에서 떨어질때참으로 나는 내아들 인생에 도움이 안되는 삶을 살고 있다고 생각 하면서 내아들 보기가 정말 미안하고 참담 했습니다.땅.바다.하늘의 모든 면허증을 17개나 가지고 있는 내 둘째 아들은 지금은 파일럿을 포기하고 중견 기업에서 성실히 근무하고 있지만 홍준표 아들이라는 것이 족쇄가 되는 것은 참으로 잘못된 세상 입니다.문정권 들어와서 자기들은 끼리끼리 해 먹으면서 야당과 국민들에게는 공정과 정의를 외치는 양두구육의 작태는 이스타 항공사태에서 보듯이 이제 도를 넘었습니다. 국민들이 왜 나라가 니꺼냐고 외치겠습니까?이주형 기자 coolee@imaeil.com▶ 네이버에서 매일신문 구독하기▶ 매일신문 네이버TV 바로가기▶ 나눔의 기적, 매일신문 이웃사랑ⓒ매일신문 - www.imaeil.com", "date": "2021.04.21. 오후 9:07", "source": "매일신문"}