{"mainCat": "101", "subCatCode": "261", "title": "유튜브 같기도, 넷플릭스 같기도…네이버 북미시장 무기는 ‘콘텐츠’", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n기술회사 네이버가 구글, 넷플릭스와 콘텐츠 경쟁글로벌 웹툰 1위 비결은 CIC 문화왓패드 인수 발표 이후 양사 대표 첫 공식 회동기술과 다양성에 대한 믿음..AI와 데이터로 시너지미국 사업 안착하면 미국 증시 상장 기대감[이데일리 김현아·노재웅 기자] [이데일리 이동훈 기자]인터넷 기술 기업 네이버(035420)가 글로벌 콘텐츠 시장에 본격적으로 뛰어든다. 세계 최대 웹소설 플랫폼 ‘왓패드’를 인수한 걸 계기로 미국 LA에 본사를 둔 네이버웹툰과 시너지를 만들기 시작했다. 네이버 같은 데이터 기반 회사가 콘텐츠를 핵심 사업으로 잘해 낼 수 있을까. 한성숙 네이버 대표와 김준구 네이버웹툰 대표, 알렌 라우 왓패드 창업자(대표)는 21일(한국시간)만나 ‘새로운 창작자 세대의 강화’를 주제로 대담을 나누면서 ‘기술’과 ‘다양성’에 대한 믿음을 드러냈다. 북미 테크 콘퍼런스인 ‘콜리전 콘퍼런스’에서다. 이들은 네이버의 인공지능(AI)데이터 분석 기술과 만난 웹툰·웹소설은 △누구나 아이디어만 있으면 아마추어로 활동할 수 있는 영역과 △추천에 의해 광고나 유료화로 이어지는 영역이 함께 발전해 유튜브 같기도 하고 넷플릭스 같기도 한 새로운 형태의 콘텐츠 비즈니스가 가능할 것이라고 말했다. 슈퍼 IP(지식재산권)를 발굴해 커머스와 접목하는 등 융합형 서비스에도 자신감을 보였다.김준구 네이버웹툰 대표 사진기술회사 네이버, 글로벌 웹툰 1위 비결은 CIC검색 기술 고도화에 집중했던 포털 네이버는 이용자제작콘텐츠(UGC·User Generated Contents)를 전면에 내세운 포털 다음과 다소 다른 행보를 보였다. 그런데 어떻게 7200만 명이 보는, 글로벌 1위인 네이버웹툰을 탄생시켰을까. 한성숙 네이버 대표는 “CIC(사내독립기업·Company-in-company)라는 독특한 문화 덕분”이라고 했다.김준구 네이버웹툰 대표가 신입 사원으로 입사한 뒤 관심을 보인 것은 만화였다고 한다. 처음에는 만화책을 스캔해 서비스하다 웹툰 같은 방식을 고민했고 몇몇 작가와 프로토타입으로 서비스를 내놓은 게 2005년 겨울. 이때까지만 해도 팀원 없는 팀장이었는데, 그의 열정과 노력은 2015년 네이버에서 만든 CIC로 빛을 발했다. 웹툰은 네이버 1호 CIC다. 한 대표는 “검색, 커머스, 핀테크처럼 전략적으로 톱-다운하는 방식도 있지만, 새로운 사업을 해보고 싶다는 열망이 있고, 창업가 정신이 있는 멤버들이 실제 사업에 도전하고, 성공을 이어갈 때 회사는 별도의 CIC로 지원한다”고 말했다. 그는 “최근 글로벌 Z세대는 웹툰과 왓패드처럼 디지털 기반으로 새롭게 나타난 콘텐츠에 대한 관심이 높아 IP를 기반으로 한 콘텐츠 비즈니스는 더 활발해질 것”이라고 내다봤다.유튜브 같기도, 넷플릭스 같기도 한, 다양한 콘텐츠  선보일 것네이버웹툰의 독자는 7200만명, 왓패드의 독자는 9000만명이다. 혈맹으로 양사 콘텐츠의 경제적 가치는 더 상승할 전망이다. 이날 컨퍼런스에서 김준구(45)네이버웹툰 대표는 ‘기술로 가능해진 다양성’을, 알렌 라우(53)왓패드 창업자(대표)는 ‘기술과의 시너지’를 언급했다.김준구 대표는 “아마추어 사용자가 활동할 수 있는 도전만화(미국에선 캔버스)와 함께 추천에 의해 프로페셔널 작가로 성장할 수 있다는 게 웹툰의 핵심”이라며 “유튜브와 넷플릭스의 특성을 모두 갖추고 있다”고 전제했다. 그러면서 “앞으로 스토리텔링 콘텐츠가 더 중요해질텐 데 가장 핵심이 다양성이다. 웹툰과 왓패드는 창작의 허들이 굉장히 낮고, 엄청나게 많은 창작자들이 참여할 수 있는 플랫폼이며, 이를 통해 어마어마한 작품이 나온다. 어마어마한 양의 작품과 그 중 보석 같은 슈퍼IP로 많은 이용자에게 재미를 드릴 수 있을 것”이라고 강조했다. 같은 맥락에서 그는 “앞으로 아이디어만 있다면 누구나 이미지형의 스토리텔링 콘텐츠를 만들 수 있도록 AI 기술 등을 기반으로 한 오토드로잉(Auto Drawing)을 포함해 다양한 제작 도구를 준비하고 있다”고 전했다.네이버는 그림을 그리지 못하는 사람들도 창작물을 내놓고 그것이 영화가 되는 세상을 만들기 위해 비전(Vision)AI 등에 엄청난 투자를 하고 있다. 이미 자동채색 기능은 어느정도 완성했다. 알렌 라우 왓패드 창업자알렌 라우 대표는 “왓패드에 올라온 수많은 작품 수를 생각한다면, 이를 통해 얻을 수 있는 데이터와 인사이트는 굉장히 크다”며 “데이터를 기반으로 인사이트를 얻고, 콘텐츠 가치를 높이고, AI프로그램을 활용해 자동으로 인기가 많을 작품을 고르는 건 왓패드 당연한 선택”이라고 언급했다. AI로 무장한 네이버웹툰의 사업적 성과를 지지하는 발언이다.같은 날 네이버웹툰이 쿠팡처럼 미국 상장을 검토할 수 있다는 외신 보도가 나오면서 기대감을 키웠다.박상진 네이버 최고재무책임자(CFO)는 블룸버그통신과 인터뷰에서 “성장하기 위해서는 세계로 가는 것이 불가피하다”며 “이를 위해 달러화 채권의 추가 발행을 고려하고 있으며 네이버웹툰의 미국 증시 기업공개(IPO) 가능성도 보고 있다. 미국 내 사업이 좀 더 안착하고 미국 투자자들에게 알려지면 상장을 검토할 수도 있다”고 덧붙였다.김현아 (chaos@edaily.co.kr)▶ #24시간 빠른 #미리보는 뉴스 #eNews+▶ 네이버에서 '이데일리 뉴스'를 만나보세요▶ 빡침해소, 청춘뉘우스 '스냅타임'＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "date": "2021.04.21. 오후 6:24", "source": "이데일리"}