{"mainCat": "100", "subCatCode": "266", "title": "정의용 “한-미 백신·공급망 등 협력 가능”", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n21일 관훈클럽 초청 토론 “북의 언어적 도발은 넘어가나 무력 도발엔 무관용”정의용 외교부 장관이 21일 서울 프레스센터에서 열린 관훈토론회에서 패널들의 질문에 답변하고 있다. 연합뉴스  정의용 외교부 장관이 21일 미국 정부와 코로나19 백신을 둘러싼 협의를 하고 있으나 결과를 예단할 수 없다는 점을 재확인했다. 그는 지난해 미국 쪽 요청에 따라 한국이 진단키트와 마스크를 공수해준 점을 상기시키며 미국 쪽 협조를 요청하는 한편 ‘글로벌 서플라이 체인 공급망’ 관련해 미국 쪽에 협조할 수 있다는 입장도 밝혔다. 정 장관은 이날 오전 서울 한국프레스센터에서 열린 관훈클럽 초청 토론회에서 “미국과 (백신 관련해) 진지한 협의는 하고 있다”면서도 “(미국이 올여름까지) 집단 면역을 위한 국내 백신 비축분에 여유가 없다는 입장을 설명했다”고 말했다. 전날 국회 외교통일위원회 긴급현안질의에서 한 발언과 같다. 그는 미국 쪽에 “어려울 때 친구가 진정한 친구라고 강조”하며 “작년에 우리가 보여줬던 연대 정신에 입각해 현재 우리가 겪는 백신에서의 어려움을 도와줄 수 있기를 희망한다”고 말했다. 그는 이른바 ‘백신 스와프’로 불리고 있는 백신 협력이 주고받기식 등가 교환의 개념이 아니라는 점도 설명했다.  미국의 협조를 끌어내기 위해 미국이 원하는 ‘쿼드’(미국·일본·호주·인도가 참여하는 중국 견제 협의체) 참여나 미국 내 반도체 공장 설립 등이 필요하지 않느냐는 패널의 지적에 대해서는 “우리가 미국하고 협력할 분야는 여러 분야가 있다”며 “양국 간 외교적 분야에서의 논의와는 별개”라고 말했다. 정 장관은 협력의 예로 “조 바이든 미 대통령이 큰 관심을 갖고 있는 글로벌 서플라이 체인, 공급망”을 들고 “우리가 미국을 도와줄 수 있는 게 많이 있기 때문에 여러 가지로 미측과 협의할 수 있을 것으로 기대하고 있다”고 덧붙였다. 그는 “한-미 동맹 강화”나 “북한 비핵화”, “미-중 갈등에서 우리 입장”과 백신 협력은 연관이 없다는 점도 재차 강조했다. 하지만 공급망 문제는 미국이 중국과 경쟁을 심화하며 추진하는 것이어서 따로 떼어 인식할 문제가 아니라는 지적이 나온다. 정 장관은 미국과 “반도체 분야” 및 “전기차용 배터리” 협력 가능성을 언급하면서도 “민간기업이 주도하는 것이기 때문에 정부가 나서서 미 측과 협의의 대상으로 할 수는 없다”고 말했다. 쿼드에 대해서는 포용성·개방성·투명성이 있어야 한다는 기본 원칙을 확인하고 “미국도 우리 입장에 수긍했다”고 전했다. 이어 “(미국은) 쿼드가 지역 블록화를 위한 시도는 아니라는 점도 분명히 얘기했다”고 덧붙였다.  정 장관은 이날 김여정 북한 조선노동당 중앙위 선전선동부 부부장이 문재인 대통령을 “미국산 앵무새” “철면피”라고 비난하는 등 거친 언사를 쏟아내는 데 대해서는 “불쾌하게 생각”하지만 “현재의 상황을 타개하기 위해서는 인내해 가면서 그들을 설득하는 노력이 필요하다”고 말했다. 그는 “잘 살펴보면 역으로 대화의 조건을 제시하면서 협상을 재개하자는 절실함이 묻어있다”며 북쪽의 “언어적 도발”은 넘어가지만 “북한이 군사적 오판을 하고 도발할 경우 무관용 원칙”임을 강조했다. 정 장관은 이날 “힘을 통한 평화가 문재인 안보 독트린의 핵심”이라는 점도 힘주어 말했다. 정 장관은 9·19 남북군사합의의 성과를 소개하면서는 지난해 5월 북한군의 비무장지대 감시초소(GP) 총격 사건과 2019년 11월 서해 창린도 해안포 사격을 두고 북한이 “두 번 사소한 위반을 했다”고 표현해 도마에 올랐다. 외교부는 이날 저녁 이 발언에 대해 “해당 언급은 두 사건의 발생 정황상 이러한 도발 행위가 ‘9·19 군사합의'를 무효화하는 수준은 아니었음을 설명하기 위한 취지였다. 다만 적절한 용어의 선택은 아니었다”고 해명했다.김지은 기자 mirae@hani.co.kr▶더불어 행복한 세상을 만드는 언론, 한겨레 구독하세요!▶esc 기사 보기▶4.7 재·보궐선거 이후 기사 보기[ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "date": "2021.04.21. 오후 4:41", "source": "한겨레"}