{"mainCat": "100", "subCatCode": "269", "title": "김부겸 이제 대구 사람 아니다? \"수성구 만촌동 아파트 매도중\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n김부겸 국무총리 후보자가 21일 오전 인사청문회 준비 사무실이 마련된 서울 종로구 통의동 금융감독원 연수원으로 출근하며 인사하고 있다. 연합뉴스문재인 대통령이 21일 국회에 제출한 김부겸 국무총리 후보자 인사청문요청안에 담긴 재산 내역에 따르면, 현재 김부겸 총리 후보자가 대구 수성구 만촌동 소재 본의 명의 아파트를 매도 중인 것으로 나타났다.▶재산 내역 가운데서는 현 정부가 부동산 정책 실패와 LH 사태, 그리고 김상조 전 청와대 정책실장을 비롯한 측근들의 '부동산 내로남불' 논란을 겪고 있기에, 부동산 보유 현황이 가장 관심을 끈다.김부겸 총리 후보자는 본인 및 배우자 공동명의로 3억2천만원의 대구 수성구 만촌동 소재 아파트(84.93㎡) 1채를 보유해왔으나, 현재 매도 과정에 있는 것으로 확인됐다. 김부겸 총리 후보자는 매매계약서를 재산 신고에 첨부했다.아울러 김부겸 총리 후보자는 36만원의 경북 영천시 화남면 임야 397㎡를 보유 중이다. 예금액수는 6천594만원.김부겸 총리 후보자 배우자는 6억6천만원의 서울 마포구 공덕동 소재 아파트 1채(83.42㎡) 전세권을 갖고 있다. 예금액수는 3억93만원, 증권액수가 877만원이다. 채무도 있어 액수가 1억원이다.아울러 김부겸 총리 후보자 배우자는 2천450만원의 2019년식 그랜저 승용차를 갖고 있다.셋째 딸의 예금액수는 1천43만원으로 신고됐다.김부겸 총리 후보자는 본인·배우자·자녀 등을 합쳐 총 12억9천95만원의 재산을 신고했다.이는 김부겸 총리 후보자가 행정안전부 장관 임기를 끝내기 한달 전인 2019년 3월 공개된 재산변동사항 상 본인·배우자·자녀 등 재산 11억8천555만원과 비교해 1억원정도 늘어난 것이다.2020년 7월 30일 김부겸 국무총리 후보자 페이스북▶김부겸 총리 후보자가 정리하고 있는 수성구 만촌동 아파트는 앞서 자신이 페이스북을 통해 '우리 동네 아파트'라고 언급하기도 해 다수 유권자의 기억에 남아 있다.김부겸 총리 후보자는 20대 국회에서 대구 수성갑 지역구 의원으로 활동했는데, 바로 만촌동이 수성구를 반으로 나눈 갑·을 2개 지역구 가운데 갑에 속해 있다.김부겸 총리 후보자는 21대 총선에서 낙선한 후인 지난해 7월 30일 자신의 페이스북(위 사진 참조)을 통해 당시 불거진 주호영 미래통합당 원내대표의 아파트 시세 차익 논란을 두고 \"미래통합당 원내대표께선 강남 집값 시세 차익이 23억원이라고 (MBC TV '스트레이트'에서)보도됐다. (주호영 후보는)지난 총선 때, 대구의 제 아파트 바로 옆 동에 주소를 두고 선거를 치렀다\"고 했다.김부겸 총리 후보자는 21대 총선에서 주호영 후보와 겨뤄 패배했다.김부겸 총리 후보자는 이어지는 글에서 \"20대 국회를 마무리하면서 공직자 재산신고를 할 때 보니 대구 집값이 500만원 떨어졌다. 서울 전셋값은 3억원 이상이나 올랐는데 말이다\"라며 \"미래통합당 원내대표의 강남집값이 오르는 사이 대구 만촌동 우리 동네 아파트는 소폭 내렸다\"고 대비시킨 바 있다.그러면서 지금도 마찬가지인 서민 부동산 문제에 대해 언급했다. 그는 \"부동산 문제란 게 워낙 간단치 않다. 하지만 책임 소재를 따지기 전에, 전월세 사는 서민들이 느끼는 박탈감을 어찌해야 하나 싶다. 책임감이 무겁다\"고 덧붙였다.이어 \"정부와 집권 여당의 강력한 의지와 신호가 필요하다\"며 \"우리 당 국회의원들부터라도 총선 공천 신청 때 서약한 것을 지켜야 한다. 민주당 국회의원 중 다주택자는 1채만 남기고 서너달 안에 처분하는 게 좋겠다\"고 촉구하기도 했다.아울러 \"국민의 눈을 두려워해야 한다. 국민은 지금 정치인들의 언행일치를 요구하고 있다\"고 부연했다.황희진 기자 hhj@imaeil.com▶ 네이버에서 매일신문 구독하기▶ 매일신문 네이버TV 바로가기▶ 나눔의 기적, 매일신문 이웃사랑ⓒ매일신문 - www.imaeil.com", "date": "2021.04.21. 오후 10:01", "source": "매일신문"}