{"mainCat": "100", "subCatCode": "266", "title": "이재명·윤석열 대항마 어디 없나… 제3의 후보 찾는 여야", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n견고한 양강 독주체제李·尹 각종 조사서 압도적 지지민심 출렁일땐 제3후보에 기회대반전 노리는 잠룡들與, 이낙연·정세균·이광재 등 경쟁野, 홍준표·유승민에 안철수 변수  11개월여 앞으로 다가온 내년 차기 대통령선거 판세가 윤석열 전 검찰총장과 이재명 경기도지사의 양강구도로 좁혀진 가운데 여야 모두 '제3의 후보군' 물색에 분주한 모양새다.   대다수 여야 잠룡들이 국민적 인지도, 외연 확장 등에 한계를 지닌 탓에 지지율이 정체 상태에 머무르며 아직은 유력 대권주자로서 존재감이 낮은 상황이지만, 이들이 본격적인 대권 행보에 뛰어들수록 경선 흥행과 대선 지지율 상승으로 이어질 수 있다는 판단에서다.   계파 구도 등 당내 권력지형 변화가 향후 여야 경선 경쟁의 변수로 남아 있는 만큼 존재감을 부각시키기 위한 잠룡들간 경쟁도 치열해질 전망이다.   21일 정치권에 따르면, 여야는 당초 예정되지 않았던 4.7 재보궐선거를 치르게 되면서 대선 준비기간이 짧아지자, 승리전략 짜기에 바짝 고삐를 죄고 있다.   현재 더불어민주당은 9월경, 국민의힘은 11월경에 대선 경선을 치를 예정으로, 최종 후보를 결정짓기 까지 시간이 많이 남지 않은 상황이다.   그만큼 제3후보군의 구축 속도도 빨라질 것으로 보인다. 지금으로서는 지지율 1, 2위를 공고히 지키고 있는 윤 전 총장과 이 지사에게 여론의 이목이 쏠리고 있지만, 민심이 언제라도 출렁일 수 있다는 점에서 긴장을 놓을 수 없기 때문이다.   또한 여러 역량의 인사들이 토론과 이합집산을 거치며 화합하는 모습 그 자체로도 선거판을 뜨겁게 달굴 수 있다는 점에서 북적이는 현상을 선호하는 분위기도 있다. 이에 언제라도 급부상 할 수 있는 후보들이 저마다 실력을 갈고 닦고 있다는 점은 여야 모두에게 좋은 현상으로 읽히기도 한다.   여권에서는 지지율 3위를 달리고 있는 이낙연 전 더불어민주당 대표를 선두로, 정세균 전 국무총리와 이광재 민주당 의원 등이 대권 도전 의지를 불태우고 있다.   이 전 대표는 4.7 재보선 참패 후 당내 일각의 책임론에 대응하는 것이 가장 시급한 숙제다. 지난해 말까지만 해도 이 지사와 지지율 대결에서 '투톱'으로 어깨를 나란히 하던 그였지만, 이후 지지율 하강으로 새로운 반격의 계기를 찾고 있다.   정 전 총리는 이날 내달 초 대선 출마를 예고하며 본격 시동을 걸었다. 그는 한 언론 인터뷰에서 \"민주당 전당대회(5월2일)가 끝나면 국민에게 보고를 드려야겠다고 생각하고 있다\"고 전했다. 저조한 지지율 흐름에 대해서는 \"즐겁기야 하겠느냐\"면서도 \"아마 꼭 필요할 때 뜨려고 그러는 것 아닌가\"라며 긍정적으로 내다봤다.   지난해 연말 '추-윤'(추미애-윤석열) 갈등' 정국에서부터 역할론을 고민해 온 것으로 알려진 임 전 실장도 내달 초에는 대선 관련 입장표명을 할 것으로 보인다. 임 전 실장은 86운동권 그룹의 대표주자로, 친문표심을 중심으로 세로운 세력 구축에 나설 전망이다.   이광재 의원의 경우에도 최근 법사위원장을 고사하고 있다는 것이 알려지면서 본격적인 대선준비에 돌입한 것이 아니냐는 이야기가 나오고 있다.   야권에서는 윤 전 총장에 대한 '쟁탈전' 성격의 기싸움이 이어지는 한편, 제3주자들도 열심히 신발끈을 조이고 있다. 홍준표 의원과 유승민 전 의원, 원희룡 제주도지사와 함께 안철수 국민의당 대표 등이 대선주자로 거론된다.   홍 의원은 연일 적극적인 SNS활동을 통해 각종 이슈에 대한 입장을 내놓으며 여전한 존재감을 과시하고 있다. 지난 해 말 '희망22' 캠프를 차리고 대권 도전을 본격화한 유 전 의원도 온라인를 중심으로 활발한 소통을 이어가고 있다.   원 지사는 이날 임시회 도정질문에서 \"다음 도지사 선거에 출마하지 않겠다\"고 선언하며 국가의 발전을 위한 책임감을 함께 드러냈다. 안 대표는 국민의힘과의 합당에도 노력을 기울이는 한편, 새로운 정치적 방향을 고심하고 있는 시간을 보내고 있는 것으로 보인다.   하지만 각 인사들은 여전히 지지율에서는 고전을 면치 못하고 있어, 뚜렷한 계기를 만들어야 한다는 시각이 나온다. 한 여당 관계자는 \"원래 지지율은 롤러코스터 급으로 바뀌어왔다\"며 \"제3후보가 급부상할 여지는 충분히 남아있다\"고 전했다.    ming@fnnews.com 전민경 기자 ▶ 헉! 소리나는 스!토리 뉴스 [헉스] / ▶ 너 그거 아니? [두유노우]▶ 날로먹고 구워먹는 금융이슈 [파인애플] / ▶ 모(毛)아 모아 [모아시스]  ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지", "date": "2021.04.21. 오후 6:16", "source": "파이낸셜뉴스"}