{"mainCat": "101", "subCatCode": "261", "title": "조선·車 호조 업은 韓 철강, 올해 수요 5% 뛴다", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t[머니투데이 최민경 기자] 포스코 고로 조업 전 세계적으로 철강 수요가 늘어나는 가운데 한국도 조선업과 완성차업체를 중심으로 수요가 늘어날 전망이다. 10년만에 분기 최대 영업이익을 달성한 포스코를 비롯해 현대제철, 동국제강 등 철강업계의 1분기 실적도 호조가 예상된다.  21일 세계철강협회(WSA)에 따르면 협회는 최근 발표한 2021·2022년 단기전망(SRO)에서 올해 한국 철강 수요가 전년 대비 5.2% 늘어날 것으로 예상했다. 세계철강협회는 1년에 두 번 단기전망 보고서를 발간하는데 이는 지난해 10월 발표한 올해 전망치보다 1.2%포인트 상향된 수치다. 지난해 한국 수요는 2019년 대비 8% 감소한 4900만t(톤)이었지만 올해는 5150만t까지 늘어날 것으로 내다봤다. 철강 회복세는 내년까지 이어져 내년 수요는 5280만t으로 올해 대비 2.5% 늘어날 전망이다. 이번에 발표한 수요 전망치엔 완성차와 조선 등 전방산업이 좋아진 것과 정부의 인프라 투자가 강화될 것이라는 기대감이 반영됐다. 실제 전방산업의 철강 수요가 늘면서 포스코와 현대제철은 자동차, 가전, 조선 등 주요 수요처와 올 상반기 가격협상을 우호적으로 마무리했다. 특히 조선사의 경우 조선업황 부진을 이유로 그간 조선용 후판 가격을 동결하거나 인하했지만, 올해 상반기엔 10만원 이상 인상하기로 합의한 것으로 알려졌다. 이를 바탕으로 포스코는 올 1분기 영업이익이 전년 동기 대비 120% 증가한 1조5520억원을 달성했다. 2011년 2분기 연결 기준 영업이익 1조7460억원을 달성한 이후 최대치다. 현대제철, 동국제강 등의 실적도 눈에 띄게 좋아질 것으로 보인다. 지난해 1분기 코로나19 영향으로 영업손실을 기록했던 현대제철은 올 1분기 영업이익 추정치가 1748억원이다. 동국제강도 올 1분기 영업이익 추정치가 746억원으로 전년 동기 대비 흑자전환할 전망이다.  전 세계 철강 수요 성장률은 한국보다 더 높다. 세계철강협회는 전 세계 철강 수요가 18억7400만t으로 지난해보다 5.8% 증가할 것이라고 예상했다. 이는 지난해 10월 내놓은 전망치보다 1.7%포인트 높아진 수치다. 코로나19 이전인 2019년보다도 수요가 늘었다. 내년 세계 철강 수요는 19억2460만t으로 올해보다 2.7% 늘어날 전망이다. 특히 올해 전 세계 철강 수요도 중국이 견인할 전망이다. 중국은 코로나19 타격이 컸던 지난해에도 철강 수요 성장률이 9.1%를 기록했다. 중국의 지난해 수요는 9억9500만t으로 전 세계 철강 생산량의 56.1%를 차지했다. 올해 예상 수요는 10억2490만t으로 전 세계 철강 생산량의 54.6%를 차지할 전망이다.지난해 수요가 13.7% 감소했던 인도도 올해 19.8%의 두자릿수 수요 성장률을 보일 전망이다. 인도의 올해 철강 수요 전망치는 1억610만t이다. 완성차 산업이 빠른 회복세를 보이고 있는 미국도 올해 수요가 8659만t으로 8.1% 성장할 전망이다. 수요 회복세는 철강제품 가격에도 반영되면서 철강업황 회복의 선순환을 만들고 있다. 한국철강협회에 따르면 지난주 국내 열연 강판 유통가격은 t당 101만원으로 전년 동기 대비 50.7% 올랐다. 열연은 쇳물을 가공해 얇게 만든 강판으로 건축자재 등에 쓰이는 기본 제품이다. 열연 유통가격이 100만원을 넘긴 건 2008년 집계를 시작한 이후 처음이다. 같은 기간 후판 유통가격도 전년 대비 53% 오른 톤당 101만원을 기록했다. 후판 수입가격은 전년 대비 65% 급등한 99만원을 기록했다.최민경 기자 eyes00@mt.co.kr▶부동산 투자는 [부릿지]▶주식 투자는 [부꾸미TALK]▶부자되는 뉴스, 머니투데이 구독하기", "date": "2021.04.21. 오후 8:45", "source": "머니투데이"}