{"mainCat": "100", "subCatCode": "268", "title": "\"미국, 대북정책 '모범답안' 내놓을 듯\"", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n北 비핵화를 최종 목표 삼되압박·관여 병행한 단계적 접근할 듯\"北 불만족…도발 후 경색국면 가능성\"단계적 접근 환영하며 조기협상 나설 수도조 바이든 미국 대통령(자료사진) ⓒAP/뉴시스바이든 행정부가 대북정책 재검토를 사실상 마무리 지은 것으로 알려진 가운데 '원칙론'으로 요약되는 미국 대외기조가 북한에도 예외 없이 적용될 것으로 보인다.북한이 미국의 적대시 정책 철회를 요구하고 있다는 점에서 미국이 대북제재 유지·외교적 관여 의지 피력으로 요약되는 '예상 가능한 수준의 대북정책'을 내놓을 경우, 한반도 긴장 수위가 높아질 수 있다는 관측이다.외교부 한반도평화교섭본부장을 역임한 위성락 전 주러시아 대사는 20일 서울대학교 통일평화연구원이 '글로벌 전략균형 변화와 한미동맹'을 주제로 진행한 웨비나에서 바이든 행정부 대북정책이 '모범답안'에 가까울 것이라고 전망했다.위 전 대사는 \"바이든 행정부가 상상할 수 있는 모범답안을 내놓지 않을까 싶다\"며 \"북한의 도발 조짐이 있는 국면에서 미국이 유연한 정책을 제시할 가능성은 적어 보인다\"고 말했다.그는 \"원칙론에 기초해 기존 정책 옵션의 순서와 조합만 바꿀 가능성이 크다\"며 △북한의 완전한 비핵화를 목표로 삼고 △단계적 접근을 추구하며 △제재 압박과 외교적 관여를 병행하겠다는 입장을 밝힐 것으로 내다봤다.실제로 미국 국무부는 19일(현지시각) 공개한 '2021 군비통제·비확산·군축 이행보고서'에서 '최종적이고 완전히 검증된 비핵화(FFVD)'가 이뤄질 때까지 유엔과 함께 대북제재를 유지하겠다고 밝혔다.위 전 대사는 바이든 행정부가 임기 초라는 점을 강조하며 중국·러시아·이란에 적용되고 있는 대외기조가 대북정책에도 반영될 수밖에 없다고 강조했다.위 전 대사는 통상 새롭게 출범한 정부가 임기 초 \"철학과 가치를 한쪽으로 기울이려는(집중하려는) 경향이 강하다\"며 북한에 대한 유연한 접근은 미국이 중국·러시아·이란에게 취해온 입장과 배치될 수 있다고 지적했다.무엇보다 이란핵합의(JCPOA·포괄적공동행동계획) 복원을 추진 중인 바이든 행정부가 이란 측이 요구하는 선제적 제재완화에 선을 긋고 있는 만큼, 북한에만 유연한 입장을 취하긴 어렵다는 관측이다.아울러 위 전 대사는 \"바이든 행정부 모법답안이 북한 성에 차지 않을 것\"이라며 \"미국의 대북정책 검토 완료 전후나 한미 정상회담, 동경 올림픽 언저리가 도발 계기일 수 있다. 북한 도발 시 (북미)협상은 상당기간 어려울 것\"이라고 말했다.김정은 북한 국무위원장(자료사진) ⓒ노동신문北, 美 대북정책 '과정'에 주목할 가능성\"생각보다 빠르게 협상 국면 맞을 수도\"일각에선 북한이 바이든 행정부 대북정책 '전개 방식(process)'에 주목해 협상에 나설 가능성도 제기된다. 북한이 완전한 비핵화라는 바이든 행정부 '최종 목표'에 주목하기보다 단계적 접근이라는 '과정'에 의미를 부여해 북미협상이 빠르게 재개될 수 있다는 관측이다.이정철 서울대 정치외교학부 교수는 미 공화당 인맥으로 분류되는 워싱턴 전문가들이 현실적인 북한 핵능력을 감안해 군비통제협상 가능성을 지속적으로 언급하고 있다며 \"바이든 행정부가 (군비통제 접근을) 받기 쉬울 것 같다. 앞으로 전개될 미국의 대북정책이 생각보다 빠르게 북미협상 국면으로 이어질 수 있다\"고 말했다.신성호 서울대 국제대학원 교수도 공화당으로 대표되는 미 보수 세력이 기존 입장과 달리 북한에 대한 단계적 접근 가능성을 피력하고 있다며 북미협상이 \"그런 쪽(단계적 접근)으로 전개될 가능성도 꽤 있지 않나 생각한다\"고 밝혔다.워싱턴 조야에서 핵동결을 기초로 하는 군비통제론이 심심찮게 다뤄지고 있어 바이든 행정부가 단계적 접근을 추진할 수 있고, 북한 역시 사실상의 핵보유국 지위 확보가 가능한 해당 접근법에 적극성을 띨 수 있다는 뜻으로 풀이된다.데일리안 강현태 기자 (trustme@dailian.co.kr)▶ 데일리안 네이버 구독하기▶ 데일리안 만평보기▶ 제보하기ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "date": "2021.04.21. 오전 3:01", "source": "데일리안"}