{"mainCat": "100", "subCatCode": "269", "title": "[픽뉴스] \"뉴스공장, 그나마 균형\"…\"감방과 뭐가 다르냐?\"", "body": "동영상 뉴스\n\n\n\n\n// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n\t\n\t【 앵커멘트 】  키워드로 보는 오늘의 화제, 픽뉴스 시간입니다.   오늘은 정치부 정광재 부장과 함께합니다.   정 부장. 첫 번째 키워드, \"그나마 균형\"입니다. 무슨 뜻인가요? 【 기자 】  네. 청와대 대변인을 거쳐 최근 우여곡절 끝에 국회의원 배지를 단 김의겸 열린민주당 의원의 말입니다.   김 의원은 국회 입성 일성으로 '언론 개혁'을 얘기하고 있는데요.   오늘 라디오 방송에 출연해 최근 정치적 편향성이 논란이 되고 있는 TBS 김어준의 뉴스공장에 대해 \"기울어진 (언론) 상황에서 그나마 조금이라도 균형을 잡아보려는 시도\"라고 평가했습니다. 【 질문 1 】  \"언론지형 자체가 한쪽을 기울어져 있다\" 이런 얘기도 했던데, 결론적으로 김어준 씨에 힘을 실어줬다고 봐야겠네요? 【 기자 】  일단, 김 의원은 \"뉴스공장 프로그램 하나만 놓고 보면 편향성 문제를 제기할 수 있다고 생각한다\"고 했습니다.   하지만, 전체적인 판을 봐야 한다는 말로 뉴스공장을 두둔했는데요.   \"다른 목소리를 들어보고 싶어하는 열망이 김어준 씨가 운영하는 프로그램으로 몰려갔다\"고 분석했습니다.   그러면서 이렇게 얘기했습니다. ▶ 인터뷰 : 김의겸 / 황보선의 출발 새 아침- \"양적으로나 질적으로나 TBS의 송출력, 듣는 청취자들을 봤을 때 그걸 가지고 편향됐다고 공격하는 것은 정치적 타깃이라고 생각합니다.\"【 질문 2 】  그런데 여전히 뉴스공장에 대한 논란은 끊이지 않는 것 같아요. 김 씨 하차 청원이 30만 명을 넘었던데요. 【 기자 】  그렇습니다. 김 씨를 TBS에서 퇴출해 달라는 요지의 청원이 청와대 국민청원 사이트에 올라온 게 지난 9일입니다.  이 청원에는 오늘 오후 5시까지 모두 30만 명이 넘는 사람들이 동의했는데요.   청와대가 청원 공개 시점부터 30일 이내에 20만 명 이상 동의 하면 공식 답변을 내도록 하는 만큼 어떤 답변을 내놓을지 벌써부터 관심이 집중되고 있습니다.【 질문 3 】  두 번째 키워드는 \"감방과 뭐가 다르죠?\"입니다. 내용을 좀 찾아봤더니 휴가로 격리된 장병이 올린 글이라고 하던데요? 【 기자 】  네. 코로나19 상황이 좀처럼 호전되지 않으면서, 현재 장병의 휴가는 부대 병력 20% 이내에서 허용되고 있습니다.   휴가 복귀 때는 2주간 예방적 격리가 이뤄지는데요.   이 기간에 휴대전화를 반납하고 TV도 없는 상황에서 제공되는 음식도 부실하다는 지적이 나왔습니다.  격리 중인 51사단 소속 장병이 올린 음식 사진을 보면, 좀 부실해 보이는 건 사실인데요.   그러면서 \"감방과 뭐가 다르냐?\"라고 썼습니다.【 질문 4 】  그래서 이렇게 격리돼 있는 장병이 좀 뿔이 나 있는 거군요? 【 기자 】  그렇습니다. 해당 게시물이 페이스북 '육군훈련소 대신 전해 드립니다'에 게재된 후, 비슷한 불만을 제기하는 답글이 잇따라 올라오고 있습니다.   자신들이 받은 도시락 사진을 인증하는 댓글이 많은데요.  역시 부실하다는 지적이 많았습니다.   지난해에도 휴가 후 집단 격리 중인 병사들에게 부실한 음식이 제공됐다는 논란이 있었는데요.   군 당국도 이 같은 지적을 의식한 듯 \"격리 인원 급식과 관련해 더 세심한 관심을 기울이겠다\"는 입장을 내놨습니다. 【 질문 5 】  마지막 키워드. '선거 패배는 은행 탓?'이네요. 4·7 재보궐 선거에서 패한 더불어민주당에서 나온 얘긴가 봐요?【 기자 】  네. 오늘 여의도에서는 상생과통일포럼이 주최한 금융토론회가 열렸었는데요.   이 자리에서 윤호중 민주당 원내대표를 비롯해 소속 의원들이 코로나19 경제 위기 극복 과정에서 금융권의 역할이 미진하다는 점을 지적하는 목소리가 나왔습니다.   윤 원내대표는 위기 극복에는 정부 역할 못지않게 금융의 역할이 중요한데 \"한국은행 역할이 부족했다\"고 했고,   노웅래 의원은 \"금융권이 1년에 수십조 원을 버는데도 꼼짝도 안 한다\"며 비판 수위를 높였습니다.【 질문 6 】  그런데 은행 때문에 선거에 졌다는 건 어떤 맥락에서 나온 말인가요? 【 기자 】  부동산을 담보로 한 은행 대출이 제대로 나오지 않으면서 민심이 민주당에 등을 돌렸다는 겁니다.   국회기획재정위원장을 맡고 있는 민주당 소속 윤후덕 의원 주장인데요.   윤 의원은 \"담보가치만큼 대출해 주던 은행 창구에서 '정부 방침 때문에 대출할 수 없다'고 한다는 얘기에 민주당을 심판한 것 같다\"고 밝혔습니다.   지난 선거에서 부동산 민심이 표심을 갈랐다는 분석이 많은데, 부동산을 이용한 대출 창구가 막히면서 민주당에 대한 반감이 커졌다는 뜻으로 풀이됩니다. 【 앵커멘트 】  오늘 말씀 고맙습니다.▶ 네이버에서 'MBN뉴스'를 구독하세요!▶ 김주하 앵커 'MBN 종합뉴스' 저녁 7시 20분 진행▶ MBN 무료 고화질 온에어 서비스 GO!", "date": "2021.04.21. 오후 8:31", "source": "MBN"}