{"mainCat": "100", "subCatCode": "267", "title": "'친김 vs 반김'… 광복회 내홍 심화", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n'김원웅 멱살' 김임용씨 징계방침에 반김 측 반대집회 예고전국 17개 지부장은 \"상벌위 존중…폭력 정당화할 수 없다\"지난 11월 백범기념관 야외광장에서 열린 제102주년 대한민국임시정부 수립 기념식에 참석한 독립지사 유족 김임용씨(왼쪽 선글라스)가 김원웅 광복회장의 멱살을 잡자 관계자들이 이를 제지하고 있다. 2021.4.11/뉴스1 © News1 신웅수 기자(서울=뉴스1) 김정근 기자 = 독립유공자 단체 대한민국 광복회의 '집안싸움'이 연일 커지고 있다. 일부 회원들이 김원웅 광복회장의 '정치 편향'을 문제 삼아 그에 대한 공격 수위를 높이자, 이번엔 광복회 내 김 회장 지지 세력들이 '반대파'에 대응하기 위한 집단행동에 나선 것이다.정치인 출신 김 회장의 여권 편향 논란과 그에 따른 광복회 내 '친김' 대 '반김' 세력 간 갈등은 2019년 김 회장 취임 당시부터 계속돼왔다.그러나 최근 김 회장이 공개석상에서 '반김' 인사에게 멱살잡이를 당하는 일이 벌어지면서 '친김' 측과의 대결 양상이 한층 더 노골화되고 있다.김원웅 광복회장이 12일 국립서울현충원 임정묘역에서 열린 '운암 김성숙선생 52주기 추모제'에 참석했다. (운암김성숙선생기념사업회 제공) 2021.4.12/뉴스1김 회장은 지난 11일 백범기념관에서 열린 제102주년 대한민국 임시정부 수립 기념식에 참석 뒤 현장에 있던 광복회원 김임용씨(독립운동가 당헌 김붕준 선생(1888~1950)의 손자)로부터 멱살을 잡혔다.김씨는 광복회 내 반김 모임 '광복회 개혁모임'의 일원으로서 평소에도 김 회장이 \"사익을 위해 광복회의 정치적 중립과 회원들의 명예를 훼손하고 있다\"고 비판해왔다.이 사건이 언론에 보도되자 광복회는 즉각 김씨 징계를 위한 상벌위원회를 소집했다. \"김씨의 행동 때문에 광복회의 명예가 실추된 만큼 징계 사유에 해당한다\"는 게 광복회 측의 설명이다. 김씨에 대한 상벌위는 오는 23일 열릴 예정이다.이에 대해 광복회 관계자는 \"독립운동가 후손이라 해도 자신과 생각이 같지 않다는 이유로 다른 사람에게 폭력을 행사해선 안 되는 것 아니냐\"고 반문했다.김원웅 광복회장이 백범기념관에서 엄수된 제102주년 대한민국 임시정부 선열추념식에 참석, 제문을 봉독하고 있다. (광복회) © 뉴스1그러나 김씨가 속한 '광복회 개혁모임'과 '광복회 정상화추진본부'는 이번 상벌위 소집에 김 회장 반대파 축출 의도가 있는 것으로 보고 23일 당일 서울 여의도 광복회관 앞에서 김 회장 사퇴를 촉구하는 집회와 기자회견을 열기로 한 상태다.이 같은 소식이 전해지자 이번엔 전국 17개 광복회 지부장들이 \"폭력은 어떤 일이 있어도 정당화될 수 없다\" \"상벌위는 내부 원칙에 따라 운영되는 만큼 존중돼야 한다\"며 사실상 김 회장 옹호에 나섰다.이들 광복회 지부장은 지난 16일 윤주경 국민의힘 의원(윤봉길 의사 손녀)이 \"친일파를 청산한다는 광복회가 오히려 편 가르기로 국민 분열을 일으킨다\"며 김씨 관련 상벌위 소집을 비판했을 때도 윤 의원이 박근혜 정부 시절 현 야권과 연을 맺은 뒤 국회의원이 된 사실 등을 들어 \"부끄러운 줄 알고 입 다물라\"고 비난했었다.광복회는 '국가유공자 등 단체 설립에 관한 법률'과 내부 정관에 따라 특정 정당이나 정치인을 지지하는 등의 정치적 활동이 금지돼 있다. 그러나 김 회장은 공개석상에서 공공연히 이명박·박근혜 정부와 현 야당인 국민의힘 등을 '친일 반민족 기득권 세력'이라고 부르고 있다.이에 대해 김 회장은 \"친일 청산을 강조하다 보니 전 대통령 얘기까지 나온 것일 뿐 결코 정파적인 얘기는 아니다\"며 \"약 8300명의 광복회원 중 김임용씨와 같은 입장을 가진 사람은 소수\"라고 주장했다.carrot@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 6:21", "source": "뉴스1"}