{"mainCat": "100", "subCatCode": "267", "title": "'뒤집힌' 위안부 손배소 판결…한일관계에 어떤 영향?", "body": "// flash 오류를 우회하기 위한 함수 추가\nfunction _flash_removeCallback() {}\n\n전문가 \"큰 변화 없겠지만 관계개선 노리는 한국엔 순방향\"일본군 위안부 피해자 이용수 할머니(가운데 휠체어)가 21일 오전 서울중앙지방법원 앞에서 기자회견을 하고 있다.2021.4.21/뉴스1 © News1 임세영 기자(서울=뉴스1) 박재우 기자 = 국내 일본군 위안부 피해자들이 일본 정부를 상대로 낸 두 번째 손해배상청구소송에서 첫 소송과 달리 패소하면서 꼬일대로 꼬인 한일관계에 어떤 영향을 미칠지 이목이 쏠리고 있다.서울중앙지방법원 민사합의15부는 21일 고 김복동 할머니 등 위안부 피해자와 유족 20명이 일본 정부를 상대로 제기한 손배소를 각하했다고 밝혔다. 이는 같은 법원 민사합의34부가 고 배춘희 할머니 등 다른 위안부 피해자 12명이 일본을 상대로 낸 손배소에서 승소 판결을 내린 것과 정반대되는 것이다.첫 소송을 담당한 재판부는 일본의 반인도적 범죄행위, 즉 위안부 강제연행과 그에 따른 피해엔 '국가면제(국가는 다른 국가의 재판 관할권으로부터 면제된다는 국제법상 원칙)가 적용도지 않는다'며 일본 정부의 배상책임을 인정했지만, 이번 두 번째 소송을 담당한 재판부는 위안부 문제에 대해서도 '국가면제가 적용돼야 한다'고 판단했다.사실 서울중앙지법의 올 1월 위안부 관련 판결은 당시 한일관계 개선을 추구하던 우리 정부로선 난감한 것이다. 일본 정부가 해당 판결에 따른 배상금(피해자 1인당 1억원) 지급에 불응해 피해자 측이 한국 내 일본 정부 재산에 대한 압류 등 강제집행에 나설 경우 양국관계는 그야 말로 파국으로 이어질 수 있기 때문이다.문재인 대통령도 올 신년 기자회견에서 해당 판결에 대해 \"곤혹스러운 게 사실\"이라면서 현 정부 들어 사실상 '파기'된 2015년 한일위안부합의가 양국 정부의 \"공식 합의\"라고 말했다. 문재인 대통령. 2021.1.18/뉴스1 © News1 이광호 기자문 대통령 취임 이후 우리 정부는 외교부 태스크포스(TF)를 통해 한일위안부합의 과정에 대한 재검토를 벌였다. 그 결과, 우리 정부는 '피해자들의 의견이 충분히 반영되지 않았다'는 이유로 위안부합의에 따라 일본 정부 출연금 10억엔(약 100억원)으로 설립한 위안부 피해자 지원재단(화해·치유재단)을 아예 없애버렸다.이에 일본 정부는 우리 측의 한일위안부합의 이행을 촉구하며 강력 반발했던 상황이다.일본 정부는 올 1월 우리 법원으로부터 위인부 피해배상 판결이 나왔을 때도 남관표 당시 주일대사를 초치하며 항의했다. 2015년 위안부합의엔 한일 양국이 \"위안부 문제가 최종적이고 불가역적으로 해결됐다\"고 확인한 것으로 돼 있었기 때문이다.이 때문에 서울중앙지법의 이번 두 번째 판결로 \"어쨌든 우리 정부가 대일 외교에서 다소나마 부담을 덜게 됐다\"는 지적이 나오고 있다.일본 정부는 그동안 우리 법원의 위안부 피해배상 판결뿐만 아니라 2018년 이후 잇따랐던 일본 전범기업 대상의 일제강점기 강제징용 피해배상 판결에 대해서도 \"1965년 한일청구권협정 위반이자 국제법 위반\"이라고 주장하며 반발해왔다.태극기(왼쪽)와 일장기 © News1 김일환 디자이너특히 일본 정부는 징용피해 배상판결에 대한 보복차원에서 2019년 7월엔 우리나라에 대한 수출규제 강화조치를 취하는 등 양국 간 갈등이 전방위로 확산돼왔다.일본 정부는 징용피해 배상판결 등에 대해 \"한국 정부가 책임지고 해결해야 한다\"고 주장하며 사실상 우리 측의 대화 제의를 거부해왔다.이원덕 국민대 교수는 \"위안부 문제에 관한 이번 법원 판결로 한일관계가 크게 달라지진 않겠지만 관계 개선을 노리던 우리 정부엔 순방향으로 작용할 수 있는 측면이 있다\"고 설명했다.그러나 일각에선 이번 판결이 오히려 일본 정부가 우리 정부 혹은 사법부를 공격할 '빌미'만 줬다는 지적도 제기된다. 일본 측의 항소가 없어 그대로 확정된 올 1월 판결, 그리고 현재 일본 전범기업의 한국 내 자산압류 및 매각에 필요한 절차가 진행되고 있는 징용피해 배상판결마저도 뒤엎으려 할 수 있다는 것이다.NHK에 따르면 일본 외무성 관계자는 우리 법원의 이날 판결에 대해 \"내용을 좀 더 확실히 검토해야겠지만, 결론부터 말하면 타당한 판결이고 당연한 결과\"란 반응을 보였다.jaewoopark@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶  뉴스1&BBC; 한글 뉴스 ▶  터닝포인트 2021 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지", "date": "2021.04.21. 오후 6:58", "source": "뉴스1"}